{
  "text": {
    " ": 0,
    "o": 919,
    "i": 646,
    " o": 141,
    "oi": 957,
    "i ": 647,
    " oi": 145,
    "oi ": 958,
    " oi ": 146,
    "l": 751,
    "a": 232,
    "ol": 961,
    "la": 753,
    "a ": 233,
    " ol": 147,
    "ola": 963,
    "la ": 754,
    " ola": 148,
    "ola ": 964,
    "b": 335,
    "m": 815,
    " b": 25,
    "bo": 354,
    "om": 975,
    "m ": 816,
    " bo": 32,
    "bom": 359,
    "om ": 976,
    " bom": 34,
    "bom ": 360,
    "d": 434,
    " d": 50,
    "di": 453,
    "ia": 648,
    " di": 57,
    "dia": 454,
    "ia ": 649,
    " dia": 58,
    "dia ": 455,
    "oa": 921,
    "boa": 355,
    "oa ": 922,
    " boa": 33,
    "boa ": 356,
    "t": 1246,
    "r": 1083,
    "e": 474,
    " t": 190,
    "ta": 1248,
    "ar": 288,
    "rd": 1107,
    "de": 443,
    "e ": 475,
    " ta": 191,
    "tar": 1249,
    "ard": 294,
    "rde": 1108,
    "de ": 444,
    " tar": 192,
    "tard": 1250,
    "arde": 295,
    "rde ": 1109,
    "á": 1427,
    "lá": 808,
    "á ": 1428,
    "olá": 971,
    "lá ": 809,
    " olá": 149,
    "olá ": 972,
    "u": 1315,
    "tu": 1302,
    "ud": 1325,
    "do": 462,
    "o ": 920,
    " tu": 200,
    "tud": 1303,
    "udo": 1329,
    "do ": 463,
    " tud": 201,
    "tudo": 1304,
    "udo ": 1330,
    "be": 344,
    "em": 511,
    " be": 28,
    "bem": 345,
    "em ": 512,
    " bem": 29,
    "bem ": 346,
    " e": 62,
    " e ": 63,
    "í": 1450,
    " a": 4,
    "aí": 333,
    "í ": 1451,
    " aí": 23,
    "aí ": 334,
    " aí ": 24,
    "c": 370,
    " c": 35,
    "co": 404,
    "mo": 841,
    " co": 45,
    "com": 411,
    "omo": 979,
    "mo ": 842,
    " com": 47,
    "como": 413,
    "omo ": 980,
    "v": 1378,
    " v": 205,
    "va": 1379,
    "ai": 255,
    " va": 206,
    "vai": 1380,
    "ai ": 256,
    " vai": 207,
    "vai ": 1381,
    "ê": 1445,
    "vo": 1397,
    "oc": 932,
    "cê": 432,
    "ê ": 1446,
    " vo": 213,
    "voc": 1398,
    "ocê": 935,
    "cê ": 433,
    " voc": 214,
    "você": 1399,
    "ocê ": 936,
    "s": 1175,
    "es": 553,
    "st": 1225,
    "tá": 1308,
    " es": 73,
    "est": 562,
    "stá": 1234,
    "tá ": 1309,
    " est": 75,
    "está": 565,
    "stá ": 1235,
    " s": 181,
    "sa": 1177,
    "au": 320,
    "da": 435,
    "ac": 237,
    "oe": 940,
    "s ": 1176,
    " sa": 182,
    "sau": 1184,
    "aud": 322,
    "uda": 1326,
    "dac": 437,
    "aco": 242,
    "coe": 406,
    "oes": 943,
    "es ": 554,
    " sau": 185,
    "saud": 1185,
    "auda": 323,
    "udac": 1327,
    "daco": 438,
    "acoe": 243,
    "coes": 408,
    "oes ": 944,
    "p": 1027,
    " p": 154,
    "po": 1044,
    "os": 1006,
    "ss": 1215,
    "so": 1205,
    " po": 160,
    "pos": 1053,
    "oss": 1010,
    "sso": 1223,
    "so ": 1206,
    " pos": 164,
    "poss": 1054,
    "osso": 1011,
    "sso ": 1224,
    "te": 1259,
    " te": 195,
    "te ": 1260,
    " te ": 196,
    "j": 739,
    "aj": 259,
    "ju": 746,
    "r ": 1084,
    " aj": 6,
    "aju": 260,
    "jud": 747,
    "dar": 439,
    "ar ": 289,
    " aju": 7,
    "ajud": 261,
    "juda": 748,
    "udar": 1328,
    "dar ": 440,
    "q": 1071,
    " q": 172,
    "qu": 1072,
    "ue": 1331,
    "er": 543,
    "ro": 1145,
    " qu": 173,
    "que": 1076,
    "uer": 1335,
    "ero": 551,
    "ro ": 1146,
    " que": 175,
    "quer": 1079,
    "uero": 1336,
    "ero ": 552,
    " u": 202,
    "um": 1351,
    " um": 203,
    "um ": 1352,
    " um ": 204,
    " l": 110,
    "li": 777,
    "iv": 731,
    "vr": 1402,
    " li": 113,
    "liv": 786,
    "ivr": 734,
    "vro": 1403,
    " liv": 116,
    "livr": 787,
    "ivro": 735,
    "vro ": 1404,
    "h": 627,
    "ch": 379,
    "ha": 628,
    "am": 271,
    "ma": 817,
    "ad": 244,
    " ch": 38,
    "cha": 380,
    "ham": 632,
    "ama": 272,
    "mad": 821,
    "ado": 247,
    " cha": 39,
    "cham": 382,
    "hama": 633,
    "amad": 273,
    "mado": 822,
    "ado ": 248,
    " do": 59,
    "dom": 464,
    " dom": 61,
    "dom ": 465,
    "ca": 371,
    "as": 303,
    "sm": 1200,
    "mu": 855,
    "ur": 1357,
    "rr": 1156,
    " ca": 36,
    "cas": 373,
    "asm": 305,
    "smu": 1203,
    "mur": 856,
    "urr": 1366,
    "rro": 1157,
    " cas": 37,
    "casm": 374,
    "asmu": 306,
    "smur": 1204,
    "murr": 857,
    "urro": 1367,
    "rro ": 1158,
    "to": 1281,
    "ou": 1022,
    "u ": 1316,
    "sto": 1230,
    "tou": 1289,
    "ou ": 1023,
    "esto": 563,
    "stou": 1231,
    "tou ": 1290,
    "n": 861,
    "pr": 1057,
    "cu": 425,
    "ra": 1088,
    "an": 277,
    "nd": 873,
    " pr": 166,
    "pro": 1064,
    "roc": 1147,
    "ocu": 933,
    "cur": 429,
    "ura": 1358,
    "ran": 1096,
    "and": 278,
    "ndo": 880,
    " pro": 168,
    "proc": 1065,
    "rocu": 1148,
    "ocur": 934,
    "cura": 430,
    "uran": 1361,
    "rand": 1097,
    "ando": 279,
    "ndo ": 881,
    "_": 223,
    " _": 1,
    "__": 225,
    "_n": 229,
    "nu": 913,
    "mb": 827,
    "r_": 1085,
    "_ ": 224,
    " __": 2,
    "__n": 227,
    "_nu": 230,
    "num": 914,
    "umb": 1355,
    "mbe": 828,
    "ber": 347,
    "er_": 545,
    "r__": 1086,
    "__ ": 226,
    " __n": 3,
    "__nu": 228,
    "_num": 231,
    "numb": 915,
    "umbe": 1356,
    "mber": 829,
    "ber_": 348,
    "er__": 546,
    "r__ ": 1087,
    "tem": 1267,
    " tem": 198,
    "tem ": 1268,
    " o ": 142,
    "pe": 1033,
    "eq": 540,
    "en": 517,
    "no": 894,
    " pe": 157,
    "peq": 1039,
    "equ": 541,
    "uen": 1333,
    "eno": 526,
    "no ": 895,
    " peq": 159,
    "pequ": 1040,
    "eque": 542,
    "quen": 1078,
    "ueno": 1334,
    "eno ": 527,
    "ri": 1128,
    "in": 682,
    "nc": 867,
    "ci": 384,
    "ip": 702,
    "pri": 1061,
    "rin": 1139,
    "inc": 683,
    "nci": 868,
    "cip": 390,
    "ipe": 703,
    "pe ": 1034,
    " pri": 167,
    "prin": 1063,
    "rinc": 1140,
    "inci": 684,
    "ncip": 870,
    "cipe": 391,
    "ipe ": 704,
    " a ": 5,
    " m": 120,
    "or": 996,
    "re": 1110,
    "ni": 889,
    "nh": 884,
    " mo": 129,
    "mor": 845,
    "ore": 998,
    "ren": 1116,
    "eni": 524,
    "nin": 892,
    "inh": 689,
    "nha": 885,
    "ha ": 629,
    " mor": 131,
    "more": 846,
    "oren": 999,
    "reni": 1118,
    "enin": 525,
    "ninh": 893,
    "inha": 690,
    "nha ": 886,
    "g": 596,
    " g": 86,
    "go": 616,
    " go": 92,
    "gos": 618,
    "ost": 1012,
    "sta": 1226,
    "ari": 296,
    "ria": 1129,
    " gos": 93,
    "gost": 619,
    "osta": 1013,
    "star": 1227,
    "tari": 1251,
    "aria": 297,
    "ria ": 1130,
    " de": 54,
    " de ": 55,
    "le": 762,
    " le": 111,
    "ler": 763,
    "er ": 544,
    " ler": 112,
    "ler ": 764,
    "im": 675,
    "rim": 1137,
    "imo": 680,
    "prim": 1062,
    "rimo": 1138,
    "imo ": 681,
    "ba": 336,
    "sí": 1243,
    "íl": 1452,
    "io": 696,
    " ba": 26,
    "bas": 337,
    "así": 309,
    "síl": 1244,
    "íli": 1453,
    "lio": 780,
    "io ": 697,
    " bas": 27,
    "basí": 338,
    "asíl": 310,
    "síli": 1245,
    "ílio": 1454,
    "lio ": 781,
    "at": 311,
    "tr": 1291,
    "rá": 1169,
    "ás": 1432,
    " at": 18,
    "atr": 314,
    "trá": 1297,
    "rás": 1170,
    "ás ": 1433,
    " atr": 19,
    "atrá": 315,
    "trás": 1298,
    "rás ": 1171,
    "y": 1420,
    " h": 94,
    "ry": 1167,
    "y ": 1421,
    " ha": 95,
    "har": 634,
    "arr": 299,
    "rry": 1159,
    "ry ": 1168,
    " har": 96,
    "harr": 635,
    "arry": 300,
    "rry ": 1160,
    "ot": 1017,
    "tt": 1299,
    "pot": 1055,
    "ott": 1020,
    "tte": 1300,
    "ter": 1271,
    " pot": 165,
    "pott": 1056,
    "otte": 1021,
    "tter": 1301,
    "ter ": 1272,
    "ed": 486,
    "dr": 468,
    "ped": 1037,
    "edr": 492,
    "dra": 469,
    "ra ": 1089,
    " ped": 158,
    "pedr": 1038,
    "edra": 493,
    "dra ": 470,
    "f": 575,
    " f": 76,
    "fi": 581,
    "il": 672,
    "lo": 790,
    "of": 945,
    "fa": 577,
    "al": 262,
    "l ": 752,
    " fi": 79,
    "fil": 587,
    "ilo": 673,
    "los": 797,
    "oso": 1008,
    "sof": 1209,
    "ofa": 946,
    "fal": 578,
    "al ": 263,
    " fil": 81,
    "filo": 588,
    "ilos": 674,
    "loso": 798,
    "osof": 1009,
    "sofa": 1210,
    "ofal": 947,
    "fal ": 579,
    "lg": 769,
    "gu": 623,
    " al": 8,
    "alg": 268,
    "lgu": 772,
    "gum": 624,
    " alg": 9,
    "algu": 270,
    "lgum": 773,
    "gum ": 625,
    "ho": 642,
    "ob": 923,
    "bb": 341,
    "bi": 349,
    "it": 724,
    "t ": 1247,
    " ho": 99,
    "hob": 644,
    "obb": 926,
    "bbi": 342,
    "bit": 352,
    "it ": 725,
    " hob": 100,
    "hobb": 645,
    "obbi": 927,
    "bbit": 343,
    "bit ": 353,
    "ul": 1344,
    "lp": 799,
    "pa": 1029,
    " cu": 48,
    "cul": 426,
    "ulp": 1347,
    "lpa": 800,
    "pa ": 1030,
    " cul": 49,
    "culp": 427,
    "ulpa": 1348,
    "lpa ": 801,
    "é": 1443,
    " é": 218,
    "é ": 1444,
    " é ": 219,
    " da": 51,
    "das": 441,
    "as ": 304,
    " das": 53,
    "das ": 442,
    "el": 502,
    "str": 1232,
    "tre": 1294,
    "rel": 1114,
    "ela": 504,
    "las": 760,
    "estr": 564,
    "stre": 1233,
    "trel": 1296,
    "rela": 1115,
    "elas": 506,
    "las ": 761,
    "on": 981,
    " on": 150,
    "ond": 984,
    "nde": 874,
    " ond": 151,
    "onde": 985,
    "nde ": 875,
    "nt": 904,
    " en": 71,
    "enc": 518,
    "nco": 871,
    "con": 414,
    "ont": 988,
    "ntr": 911,
    "tra": 1292,
    "rar": 1098,
    " enc": 72,
    "enco": 519,
    "ncon": 872,
    "cont": 416,
    "ontr": 990,
    "ntra": 912,
    "trar": 1293,
    "rar ": 1099,
    "ap": 280,
    "pi": 1041,
    "ie": 662,
    "ns": 902,
    "sap": 1180,
    "api": 281,
    "pie": 1042,
    "ien": 665,
    "ens": 528,
    "ns ": 903,
    " sap": 183,
    "sapi": 1181,
    "apie": 282,
    "pien": 1043,
    "iens": 666,
    "ens ": 529,
    "ros": 1149,
    "os ": 1007,
    "vros": 1405,
    "ros ": 1150,
    " do ": 60,
    " ma": 121,
    "mac": 819,
    "ach": 238,
    "had": 630,
    " mac": 122,
    "mach": 820,
    "acha": 239,
    "chad": 381,
    "hado": 631,
    "si": 1194,
    "is": 715,
    " as": 16,
    "ass": 307,
    "ssi": 1220,
    "sis": 1198,
    "is ": 716,
    " ass": 17,
    "assi": 308,
    "ssis": 1222,
    "sis ": 1199,
    "me": 830,
    " me": 124,
    "me ": 831,
    " me ": 125,
    "mos": 847,
    "re ": 1111,
    " mos": 132,
    "most": 849,
    "ostr": 1014,
    "tre ": 1295,
    "br": 361,
    " ob": 143,
    "obr": 928,
    "bra": 362,
    "ras": 1100,
    " obr": 144,
    "obra": 929,
    "bras": 364,
    "ras ": 1101,
    "sc": 1186,
    "cr": 417,
    "esc": 555,
    "scr": 1187,
    "cri": 420,
    "rit": 1143,
    "ita": 726,
    "tas": 1252,
    " esc": 74,
    "escr": 556,
    "scri": 1189,
    "crit": 421,
    "rita": 1144,
    "itas": 727,
    "tas ": 1253,
    "por": 1051,
    "or ": 997,
    " por": 163,
    "por ": 1052,
    ".": 220,
    "k": 749,
    " j": 105,
    "j.": 740,
    ".k": 221,
    "k ": 750,
    " j.": 106,
    "j.k": 741,
    ".k ": 222,
    " j.k": 107,
    "j.k ": 742,
    "w": 1406,
    " r": 176,
    "ow": 1024,
    "wl": 1410,
    "ng": 882,
    "g ": 597,
    " ro": 179,
    "row": 1151,
    "owl": 1025,
    "wli": 1411,
    "lin": 778,
    "ing": 687,
    "ng ": 883,
    " row": 180,
    "rowl": 1152,
    "owli": 1026,
    "wlin": 1412,
    "ling": 779,
    "ing ": 688,
    "jo": 743,
    "sé": 1241,
    " jo": 108,
    "jos": 744,
    "osé": 1015,
    "sé ": 1242,
    " jos": 109,
    "josé": 745,
    "osé ": 1016,
    "ag": 252,
    "sar": 1182,
    "ara": 290,
    "ram": 1094,
    "mag": 823,
    "ago": 253,
    "go ": 617,
    " sar": 184,
    "sara": 1183,
    "aram": 291,
    "rama": 1095,
    "amag": 274,
    "mago": 824,
    "ago ": 254,
    "ua": 1317,
    "qua": 1073,
    "uai": 1318,
    "ais": 257,
    " qua": 174,
    "quai": 1074,
    "uais": 1319,
    "ais ": 258,
    "ga": 598,
    "ab": 234,
    " ga": 87,
    "gab": 599,
    "abr": 235,
    "bri": 367,
    "rie": 1133,
    "iel": 663,
    "el ": 503,
    " gab": 88,
    "gabr": 600,
    "abri": 236,
    "brie": 368,
    "riel": 1134,
    "iel ": 664,
    "rc": 1104,
    "gar": 603,
    "arc": 292,
    "rci": 1105,
    "cia": 385,
    " gar": 89,
    "garc": 604,
    "arci": 293,
    "rcia": 1106,
    "cia ": 386,
    "z": 1422,
    "má": 858,
    "ár": 1429,
    "rq": 1153,
    "ez": 573,
    "z ": 1423,
    " má": 134,
    "már": 859,
    "árq": 1430,
    "rqu": 1154,
    "uez": 1337,
    "ez ": 574,
    " már": 135,
    "márq": 860,
    "árqu": 1431,
    "rque": 1155,
    "quez": 1080,
    "uez ": 1338,
    "ev": 568,
    "ve": 1387,
    "eu": 566,
    "cre": 418,
    "rev": 1121,
    "eve": 571,
    "veu": 1390,
    "eu ": 567,
    "scre": 1188,
    "crev": 419,
    "reve": 1122,
    "eveu": 572,
    "veu ": 1391,
    "cl": 396,
    "ic": 652,
    "ce": 377,
    " cl": 42,
    "cla": 397,
    "lar": 757,
    "ric": 1131,
    "ice": 655,
    "ce ": 378,
    " cla": 43,
    "clar": 398,
    "lari": 759,
    "aric": 298,
    "rice": 1132,
    "ice ": 656,
    "sp": 1212,
    "ec": 479,
    "ct": 422,
    "lis": 782,
    "isp": 719,
    "spe": 1213,
    "pec": 1035,
    "ect": 484,
    "cto": 423,
    "tor": 1285,
    " lis": 114,
    "lisp": 783,
    "ispe": 720,
    "spec": 1214,
    "pect": 1036,
    "ecto": 485,
    "ctor": 424,
    "tor ": 1286,
    "uma": 1353,
    "ma ": 818,
    "guma": 626,
    "uma ": 1354,
    "bra ": 363,
    "vi": 1392,
    "ir": 708,
    "rg": 1123,
    "gi": 609,
    " vi": 211,
    "vir": 1395,
    "irg": 711,
    "rgi": 1126,
    "gin": 612,
    "ini": 692,
    "nia": 890,
    " vir": 212,
    "virg": 1396,
    "irgi": 712,
    "rgin": 1127,
    "gini": 613,
    "inia": 693,
    "nia ": 891,
    " w": 215,
    "wo": 1413,
    "oo": 991,
    "lf": 767,
    "f ": 576,
    " wo": 216,
    "woo": 1414,
    "ool": 992,
    "olf": 965,
    "lf ": 768,
    " woo": 217,
    "wool": 1415,
    "oolf": 993,
    "olf ": 966,
    "ure": 1362,
    "cure": 431,
    "ure ": 1363,
    "ge": 605,
    "eo": 534,
    " ge": 90,
    "geo": 607,
    "eor": 535,
    "org": 1000,
    "rge": 1124,
    "ge ": 606,
    " geo": 91,
    "geor": 608,
    "eorg": 536,
    "orge": 1001,
    "rge ": 1125,
    "rw": 1164,
    "we": 1407,
    "ll": 788,
    " or": 152,
    "orw": 1004,
    "rwe": 1165,
    "wel": 1408,
    "ell": 509,
    "ll ": 789,
    " orw": 153,
    "orwe": 1005,
    "rwel": 1166,
    "well": 1409,
    "ell ": 510,
    "lgo": 770,
    "algo": 269,
    "lgo ": 771,
    "ei": 499,
    "mon": 843,
    "nte": 905,
    "tei": 1265,
    "eir": 500,
    "iro": 713,
    " mon": 130,
    "mont": 844,
    "onte": 989,
    "ntei": 906,
    "teir": 1266,
    "eiro": 501,
    "iro ": 714,
    " lo": 117,
    "lob": 792,
    "oba": 924,
    "bat": 339,
    "ato": 312,
    "to ": 1282,
    " lob": 118,
    "loba": 793,
    "obat": 925,
    "bato": 340,
    "ato ": 313,
    " pa": 155,
    "pau": 1031,
    "aul": 324,
    "ulo": 1345,
    "lo ": 791,
    " pau": 156,
    "paul": 1032,
    "aulo": 325,
    "ulo ": 1346,
    "lh": 774,
    "oel": 941,
    "elh": 507,
    "lho": 775,
    "ho ": 643,
    " coe": 46,
    "coel": 407,
    "oelh": 942,
    "elho": 508,
    "lho ": 776,
    " so": 186,
    "sob": 1207,
    "bre": 365,
    " sob": 187,
    "sobr": 1208,
    "obre": 930,
    "bre ": 366,
    "ps": 1068,
    "og": 950,
    " ps": 170,
    "psi": 1069,
    "sic": 1195,
    "ico": 659,
    "col": 409,
    "olo": 967,
    "log": 794,
    "ogi": 951,
    "gia": 610,
    " psi": 171,
    "psic": 1070,
    "sico": 1197,
    "icol": 661,
    "colo": 410,
    "olog": 968,
    "logi": 795,
    "ogia": 952,
    "gia ": 611,
    "ofi": 948,
    "fia": 582,
    "sofi": 1211,
    "ofia": 949,
    "fia ": 583,
    "ó": 1458,
    "hi": 639,
    "tó": 1312,
    "ór": 1459,
    " hi": 97,
    "his": 640,
    "ist": 721,
    "stó": 1236,
    "tór": 1313,
    "óri": 1460,
    " his": 98,
    "hist": 641,
    "istó": 723,
    "stór": 1237,
    "tóri": 1314,
    "ória": 1461,
    " ap": 10,
    "apr": 283,
    "pre": 1058,
    "end": 520,
    "der": 449,
    " apr": 11,
    "apre": 284,
    "pren": 1060,
    "rend": 1117,
    "ende": 521,
    "nder": 877,
    "der ": 450,
    "mai": 825,
    " mai": 123,
    "mais": 826,
    "mi": 836,
    " ec": 64,
    "eco": 482,
    "ono": 986,
    "nom": 898,
    "omi": 977,
    "mia": 837,
    " eco": 65,
    "econ": 483,
    "cono": 415,
    "onom": 987,
    "nomi": 899,
    "omia": 978,
    "mia ": 838,
    "iê": 736,
    "ên": 1447,
    " ci": 40,
    "ciê": 394,
    "iên": 737,
    "ênc": 1448,
    " ciê": 41,
    "ciên": 395,
    "iênc": 738,
    "ênci": 1449,
    "ncia": 869,
    "lí": 812,
    "ít": 1455,
    "ti": 1275,
    "pol": 1047,
    "olí": 973,
    "lít": 813,
    "íti": 1456,
    "tic": 1276,
    "ica": 653,
    "ca ": 372,
    " pol": 161,
    "polí": 1048,
    "olít": 974,
    "líti": 814,
    "ític": 1457,
    "tica": 1277,
    "ica ": 654,
    "gr": 620,
    "af": 249,
    " bi": 30,
    "bio": 350,
    "iog": 698,
    "ogr": 955,
    "gra": 621,
    "raf": 1090,
    "afi": 250,
    "ias": 650,
    " bio": 31,
    "biog": 351,
    "iogr": 699,
    "ogra": 956,
    "graf": 622,
    "rafi": 1091,
    "afia": 251,
    "fias": 584,
    "ias ": 651,
    " i": 101,
    " in": 102,
    "int": 694,
    "ere": 549,
    "res": 1119,
    "ess": 559,
    "ssa": 1216,
    "sad": 1178,
    " int": 104,
    "inte": 695,
    "nter": 907,
    "tere": 1274,
    "eres": 550,
    "ress": 1120,
    "essa": 560,
    "ssad": 1217,
    "sado": 1179,
    " em": 68,
    " em ": 69,
    "ut": 1368,
    "od": 937,
    "se": 1190,
    "nv": 916,
    "lv": 805,
    " au": 21,
    "aut": 326,
    "uto": 1371,
    "tod": 1283,
    "ode": 938,
    "des": 451,
    "ese": 557,
    "sen": 1192,
    "env": 532,
    "nvo": 917,
    "vol": 1400,
    "olv": 969,
    "lvi": 806,
    "vim": 1393,
    "ime": 678,
    "men": 834,
    "ent": 530,
    "nto": 908,
    " aut": 22,
    "auto": 327,
    "utod": 1372,
    "tode": 1284,
    "odes": 939,
    "dese": 452,
    "esen": 558,
    "senv": 1193,
    "envo": 533,
    "nvol": 918,
    "volv": 1401,
    "olvi": 970,
    "lvim": 807,
    "vime": 1394,
    "imen": 679,
    "ment": 835,
    "ento": 531,
    "nto ": 909,
    "su": 1238,
    "ug": 1339,
    " su": 188,
    "sug": 1239,
    "ugi": 1340,
    "gir": 614,
    "ira": 709,
    " sug": 189,
    "sugi": 1240,
    "ugir": 1341,
    "gira": 615,
    "ira ": 710,
    "rt": 1161,
    " ar": 14,
    "art": 301,
    "rte": 1162,
    " art": 15,
    "arte": 302,
    "rte ": 1163,
    "ual": 1320,
    "qual": 1075,
    "ual ": 1321,
    "fu": 592,
    " fu": 84,
    "fut": 593,
    "utu": 1373,
    "tur": 1305,
    "uro": 1364,
    " fut": 85,
    "futu": 595,
    "utur": 1374,
    "turo": 1307,
    "uro ": 1365,
    "da ": 436,
    " da ": 52,
    "cn": 401,
    "tec": 1263,
    "ecn": 480,
    "cno": 402,
    "nol": 896,
    " tec": 197,
    "tecn": 1264,
    "ecno": 481,
    "cnol": 403,
    "nolo": 897,
    "mp": 852,
    "ee": 496,
    "emp": 515,
    "mpr": 853,
    "ree": 1112,
    "een": 497,
    "ded": 445,
    "edo": 490,
    "dor": 466,
    "ori": 1002,
    "ris": 1141,
    "ism": 717,
    "smo": 1201,
    " emp": 70,
    "empr": 516,
    "mpre": 854,
    "pree": 1059,
    "reen": 1113,
    "eend": 498,
    "nded": 876,
    "dedo": 446,
    "edor": 491,
    "dori": 467,
    "oris": 1003,
    "rism": 1142,
    "ismo": 718,
    "smo ": 1202,
    "ç": 1439,
    "ã": 1436,
    "aç": 330,
    "çã": 1440,
    "ão": 1437,
    "med": 832,
    "edi": 487,
    "dit": 460,
    "taç": 1254,
    "açã": 331,
    "ção": 1441,
    "ão ": 1438,
    " med": 126,
    "medi": 833,
    "edit": 489,
    "dita": 461,
    "itaç": 728,
    "taçã": 1255,
    "ação": 332,
    "ção ": 1442,
    "na": 862,
    " re": 177,
    "lac": 755,
    "aci": 240,
    "cio": 388,
    "ion": 700,
    "ona": 982,
    "nam": 863,
    "ame": 275,
    "tos": 1287,
    " rel": 178,
    "elac": 505,
    "laci": 756,
    "acio": 241,
    "cion": 389,
    "iona": 701,
    "onam": 983,
    "name": 864,
    "amen": 276,
    "ntos": 910,
    "tos ": 1288,
    "cias": 387,
    " n": 136,
    " na": 137,
    "nat": 865,
    "atu": 316,
    "rai": 1092,
    " nat": 138,
    "natu": 866,
    "atur": 317,
    "tura": 1306,
    "urai": 1360,
    "rais": 1093,
    "iq": 705,
    "ind": 685,
    "ndi": 878,
    "diq": 458,
    "iqu": 706,
    "ue ": 1332,
    " ind": 103,
    "indi": 686,
    "ndiq": 879,
    "diqu": 459,
    "ique": 707,
    "que ": 1077,
    "lit": 784,
    "ite": 729,
    "era": 547,
    "rat": 1102,
    " lit": 115,
    "lite": 785,
    "iter": 730,
    "tera": 1273,
    "erat": 548,
    "ratu": 1103,
    "ura ": 1359,
    "clá": 399,
    "lás": 810,
    "áss": 1434,
    " clá": 44,
    "clás": 400,
    "láss": 811,
    "ássi": 1435,
    "ssic": 1221,
    "sica": 1196,
    "du": 471,
    "uc": 1322,
    " ed": 66,
    "edu": 494,
    "duc": 472,
    "uca": 1323,
    "caç": 375,
    " edu": 67,
    "educ": 495,
    "duca": 473,
    "ucaç": 1324,
    "caçã": 376,
    "mot": 850,
    "oti": 1018,
    "tiv": 1279,
    "iva": 732,
    "vaç": 1385,
    " mot": 133,
    "moti": 851,
    "otiv": 1019,
    "tiva": 1280,
    "ivaç": 733,
    "vaçã": 1386,
    "eb": 476,
    "ute": 1369,
    "teb": 1261,
    "ebo": 477,
    "bol": 357,
    "ol ": 962,
    "fute": 594,
    "uteb": 1370,
    "tebo": 1262,
    "ebol": 478,
    "bol ": 358,
    "ten": 1269,
    "enh": 522,
    "nho": 887,
    " ten": 199,
    "tenh": 1270,
    "enho": 523,
    "nho ": 888,
    "sse": 1218,
    "se ": 1191,
    "esse": 561,
    "sse ": 1219,
    "lt": 802,
    "ult": 1349,
    "ltu": 803,
    "cult": 428,
    "ultu": 1350,
    "ltur": 804,
    "op": 994,
    "p ": 1028,
    "pop": 1049,
    "op ": 995,
    " pop": 162,
    "pop ": 1050,
    "die": 456,
    "iev": 667,
    "eva": 569,
    "val": 1382,
    "edie": 488,
    "diev": 457,
    "ieva": 668,
    "eval": 570,
    "val ": 1383,
    " mi": 127,
    "mis": 839,
    "sti": 1228,
    "ici": 657,
    "cis": 392,
    " mis": 128,
    "mist": 840,
    "isti": 722,
    "stic": 1229,
    "tici": 1278,
    "icis": 658,
    "cism": 393,
    "tc": 1256,
    " tc": 193,
    "tch": 1257,
    "hau": 636,
    "au ": 321,
    " tch": 194,
    "tcha": 1258,
    "chau": 383,
    "hau ": 637,
    "té": 1310,
    "até": 318,
    "té ": 1311,
    " até": 20,
    "até ": 319,
    "ale": 266,
    "leu": 765,
    " val": 208,
    "vale": 1384,
    "aleu": 267,
    "leu ": 766,
    "uz": 1375,
    "zi": 1424,
    "auz": 328,
    "uzi": 1376,
    "zin": 1425,
    "hauz": 638,
    "auzi": 329,
    "uzin": 1377,
    "zinh": 1426,
    "inho": 691,
    "ogo": 953,
    " log": 119,
    "logo": 796,
    "ogo ": 954,
    "fo": 589,
    " fo": 82,
    "foi": 590,
    " foi": 83,
    "foi ": 591,
    " fa": 77,
    "ala": 264,
    " fal": 78,
    "fala": 580,
    "alar": 265,
    "lar ": 758,
    "com ": 412,
    " no": 139,
    "nos": 900,
    " nos": 140,
    "nos ": 901,
    " ve": 209,
    "vem": 1388,
    "emo": 513,
    " vem": 210,
    "vemo": 1389,
    "emos": 514,
    "mos ": 848,
    "ep": 537,
    "dep": 447,
    "epo": 538,
    "poi": 1045,
    "ois": 959,
    " dep": 56,
    "depo": 448,
    "epoi": 539,
    "pois": 1046,
    "ois ": 960,
    "x": 1416,
    "ró": 1172,
    "óx": 1462,
    "xi": 1417,
    "pró": 1066,
    "róx": 1173,
    "óxi": 1463,
    "xim": 1418,
    "ima": 676,
    " pró": 169,
    "próx": 1067,
    "róxi": 1174,
    "óxim": 1464,
    "xima": 1419,
    "ima ": 677,
    "fic": 585,
    "co ": 405,
    " fic": 80,
    "fico": 586,
    "ico ": 660,
    "aq": 285,
    "ui": 1342,
    " aq": 12,
    "aqu": 286,
    "qui": 1081,
    "ui ": 1343,
    " aqu": 13,
    "aqui": 287,
    "qui ": 1082,
    "ig": 669,
    "rig": 1135,
    "iga": 670,
    "gad": 601,
    "ada": 245,
    "obri": 931,
    "brig": 369,
    "riga": 1136,
    "igad": 671,
    "gada": 602,
    "ada ": 246
  },
  "response": null,
  "action_text": null
}