{
  "text": {
    " ": 0,
    "o": 268,
    "i": 197,
    " o": 44,
    "oi": 278,
    "i ": 198,
    " oi": 48,
    "oi ": 279,
    " oi ": 49,
    "l": 223,
    "a": 91,
    "ol": 280,
    "la": 224,
    "a ": 92,
    " ol": 50,
    "ola": 281,
    "la ": 225,
    " ola": 51,
    "ola ": 282,
    "b": 125,
    "m": 234,
    " b": 9,
    "bo": 129,
    "om": 283,
    "m ": 235,
    " bo": 10,
    "bom": 132,
    "om ": 284,
    " bom": 12,
    "bom ": 133,
    "d": 155,
    " d": 18,
    "di": 158,
    "ia": 199,
    " di": 21,
    "dia": 159,
    "ia ": 200,
    " dia": 22,
    "dia ": 160,
    "oa": 270,
    "boa": 130,
    "oa ": 271,
    " boa": 11,
    "boa ": 131,
    "t": 364,
    "r": 314,
    "e": 165,
    " t": 66,
    "ta": 365,
    "ar": 111,
    "rd": 324,
    "de": 156,
    "e ": 166,
    " ta": 67,
    "tar": 366,
    "ard": 112,
    "rde": 325,
    "de ": 157,
    " tar": 68,
    "tard": 367,
    "arde": 113,
    "rde ": 326,
    "q": 309,
    "u": 384,
    " q": 60,
    "qu": 310,
    "ue": 386,
    "er": 175,
    "ro": 334,
    "o ": 269,
    " qu": 61,
    "que": 311,
    "uer": 389,
    "ero": 178,
    "ro ": 335,
    " que": 62,
    "quer": 313,
    "uero": 390,
    "ero ": 179,
    " u": 73,
    "um": 391,
    " um": 74,
    "um ": 392,
    " um ": 75,
    "v": 400,
    " l": 33,
    "li": 229,
    "iv": 214,
    "vr": 404,
    " li": 34,
    "liv": 232,
    "ivr": 215,
    "vro": 405,
    " liv": 35,
    "livr": 233,
    "ivro": 216,
    "vro ": 406,
    "c": 137,
    "h": 189,
    " c": 13,
    "ch": 141,
    "ha": 190,
    "am": 105,
    "ma": 236,
    "ad": 96,
    "do": 161,
    " ch": 16,
    "cha": 142,
    "ham": 193,
    "ama": 106,
    "mad": 239,
    "ado": 97,
    "do ": 162,
    " cha": 17,
    "cham": 144,
    "hama": 194,
    "amad": 107,
    "mado": 240,
    "ado ": 98,
    " do": 23,
    "dom": 163,
    " dom": 25,
    "dom ": 164,
    "s": 345,
    "ca": 138,
    "as": 114,
    "sm": 353,
    "mu": 251,
    "ur": 395,
    "rr": 342,
    " ca": 14,
    "cas": 139,
    "asm": 116,
    "smu": 354,
    "mur": 252,
    "urr": 398,
    "rro": 343,
    " cas": 15,
    "casm": 140,
    "asmu": 117,
    "smur": 355,
    "murr": 253,
    "urro": 399,
    "rro ": 344,
    " e": 26,
    "es": 180,
    "st": 359,
    "to": 376,
    "ou": 291,
    "u ": 385,
    " es": 27,
    "est": 183,
    "sto": 360,
    "tou": 377,
    "ou ": 292,
    " est": 29,
    "esto": 184,
    "stou": 361,
    "tou ": 378,
    "p": 296,
    "n": 254,
    " p": 52,
    "pr": 304,
    "oc": 275,
    "cu": 152,
    "ra": 319,
    "an": 108,
    "nd": 258,
    " pr": 57,
    "pro": 307,
    "roc": 336,
    "ocu": 276,
    "cur": 153,
    "ura": 396,
    "ran": 320,
    "and": 109,
    "ndo": 259,
    " pro": 59,
    "proc": 308,
    "rocu": 337,
    "ocur": 277,
    "cura": 154,
    "uran": 397,
    "rand": 321,
    "ando": 110,
    "ndo ": 260,
    "_": 82,
    " _": 1,
    "__": 84,
    "_n": 88,
    "nu": 265,
    "mb": 243,
    "be": 126,
    "r_": 316,
    "_ ": 83,
    " __": 2,
    "__n": 86,
    "_nu": 89,
    "num": 266,
    "umb": 393,
    "mbe": 244,
    "ber": 127,
    "er_": 176,
    "r__": 317,
    "__ ": 85,
    " __n": 3,
    "__nu": 87,
    "_num": 90,
    "numb": 267,
    "umbe": 394,
    "mber": 245,
    "ber_": 128,
    "er__": 177,
    "r__ ": 318,
    "te": 373,
    "em": 167,
    " te": 71,
    "tem": 374,
    "em ": 168,
    " tem": 72,
    "tem ": 375,
    " o ": 45,
    "pe": 297,
    "eq": 172,
    "en": 169,
    "no": 263,
    " pe": 53,
    "peq": 299,
    "equ": 173,
    "uen": 387,
    "eno": 170,
    "no ": 264,
    " peq": 54,
    "pequ": 300,
    "eque": 174,
    "quen": 312,
    "ueno": 388,
    "eno ": 171,
    "ri": 329,
    "in": 201,
    "nc": 255,
    "ci": 146,
    "ip": 206,
    "pri": 305,
    "rin": 330,
    "inc": 202,
    "nci": 256,
    "cip": 147,
    "ipe": 207,
    "pe ": 298,
    " pri": 58,
    "prin": 306,
    "rinc": 331,
    "inci": 203,
    "ncip": 257,
    "cipe": 148,
    "ipe ": 208,
    "os": 287,
    "s ": 346,
    "ros": 338,
    "os ": 288,
    "vros": 407,
    "ros ": 339,
    " do ": 24,
    " m": 36,
    "ac": 93,
    " ma": 37,
    "mac": 237,
    "ach": 94,
    "had": 191,
    " mac": 38,
    "mach": 238,
    "acha": 95,
    "chad": 143,
    "hado": 192,
    " de": 19,
    " de ": 20,
    " a": 4,
    "ss": 356,
    "si": 350,
    "is": 209,
    " as": 5,
    "ass": 118,
    "ssi": 357,
    "sis": 351,
    "is ": 210,
    " ass": 6,
    "assi": 119,
    "ssis": 358,
    "sis ": 352,
    "me": 246,
    " me": 40,
    "me ": 247,
    " me ": 41,
    "mo": 248,
    "tr": 379,
    "re": 327,
    " mo": 42,
    "mos": 249,
    "ost": 289,
    "str": 362,
    "tre": 380,
    "re ": 328,
    " mos": 43,
    "most": 250,
    "ostr": 290,
    "stre": 363,
    "tre ": 381,
    "ob": 272,
    "br": 134,
    " ob": 46,
    "obr": 273,
    "bra": 135,
    "ras": 322,
    "as ": 115,
    " obr": 47,
    "obra": 274,
    "bras": 136,
    "ras ": 323,
    "sc": 347,
    "cr": 149,
    "it": 211,
    "esc": 181,
    "scr": 348,
    "cri": 150,
    "rit": 332,
    "ita": 212,
    "tas": 368,
    " esc": 28,
    "escr": 182,
    "scri": 349,
    "crit": 151,
    "rita": 333,
    "itas": 213,
    "tas ": 369,
    "po": 301,
    "or": 285,
    "r ": 315,
    " po": 55,
    "por": 302,
    "or ": 286,
    " por": 56,
    "por ": 303,
    "j": 217,
    ".": 79,
    "k": 221,
    " j": 30,
    "j.": 218,
    ".k": 80,
    "k ": 222,
    " j.": 31,
    "j.k": 219,
    ".k ": 81,
    " j.k": 32,
    "j.k ": 220,
    "w": 408,
    "g": 187,
    " r": 63,
    "ow": 293,
    "wl": 409,
    "ng": 261,
    "g ": 188,
    " ro": 64,
    "row": 340,
    "owl": 294,
    "wli": 410,
    "lin": 230,
    "ing": 204,
    "ng ": 262,
    " row": 65,
    "rowl": 341,
    "owli": 295,
    "wlin": 411,
    "ling": 231,
    "ing ": 205,
    "tc": 370,
    "au": 123,
    " tc": 69,
    "tch": 371,
    "hau": 195,
    "au ": 124,
    " tch": 70,
    "tcha": 372,
    "chau": 145,
    "hau ": 196,
    "é": 412,
    "at": 120,
    "té": 382,
    "é ": 413,
    " at": 7,
    "até": 121,
    "té ": 383,
    " até": 8,
    "até ": 122,
    "ai": 99,
    "mai": 241,
    "ais": 100,
    " mai": 39,
    "mais": 242,
    "ais ": 101,
    " v": 76,
    "va": 401,
    "al": 102,
    "le": 226,
    "eu": 185,
    " va": 77,
    "val": 402,
    "ale": 103,
    "leu": 227,
    "eu ": 186,
    " val": 78,
    "vale": 403,
    "aleu": 104,
    "leu ": 228
  },
  "response": null,
  "action_text": null
}