{
  "text": {
    "oi": 92,
    "ola": 93,
    "bom": 18,
    "dia": 34,
    "boa": 17,
    "tarde": 121,
    "olá": 94,
    "tudo": 128,
    "bem": 15,
    "e": 37,
    "aí": 13,
    "como": 27,
    "vai": 130,
    "você": 134,
    "está": 47,
    "saudacoes": 118,
    "posso": 103,
    "te": 124,
    "ajudar": 2,
    "quero": 113,
    "um": 129,
    "livro": 71,
    "chamado": 20,
    "dom": 36,
    "casmurro": 19,
    "estou": 45,
    "procurando": 107,
    "__number__": 0,
    "tem": 126,
    "o": 88,
    "pequeno": 99,
    "principe": 106,
    "a": 1,
    "moreninha": 82,
    "gostaria": 58,
    "de": 32,
    "ler": 68,
    "primo": 105,
    "basílio": 14,
    "atrás": 10,
    "harry": 59,
    "potter": 104,
    "pedra": 98,
    "filosofal": 50,
    "algum": 4,
    "hobbit": 61,
    "culpa": 28,
    "é": 136,
    "das": 31,
    "estrelas": 46,
    "onde": 95,
    "encontrar": 42,
    "sapiens": 116,
    "livros": 72,
    "do": 35,
    "machado": 75,
    "assis": 9,
    "me": 77,
    "mostre": 83,
    "obras": 90,
    "escritas": 44,
    "por": 102,
    "j": 65,
    "k": 67,
    "rowling": 115,
    "josé": 66,
    "saramago": 117,
    "quais": 111,
    "gabriel": 55,
    "garcia": 56,
    "márquez": 85,
    "escreveu": 43,
    "clarice": 23,
    "lispector": 69,
    "alguma": 5,
    "obra": 89,
    "virginia": 133,
    "woolf": 135,
    "procure": 108,
    "george": 57,
    "orwell": 96,
    "algo": 3,
    "monteiro": 81,
    "lobato": 73,
    "paulo": 97,
    "coelho": 25,
    "sobre": 119,
    "psicologia": 110,
    "filosofia": 51,
    "história": 60,
    "aprender": 6,
    "mais": 76,
    "economia": 38,
    "ciência": 21,
    "política": 100,
    "biografias": 16,
    "interessado": 63,
    "em": 40,
    "autodesenvolvimento": 12,
    "sugira": 120,
    "arte": 8,
    "qual": 112,
    "futuro": 54,
    "da": 30,
    "tecnologia": 125,
    "empreendedorismo": 41,
    "meditação": 79,
    "relacionamentos": 114,
    "ciências": 22,
    "naturais": 86,
    "indique": 62,
    "literatura": 70,
    "clássica": 24,
    "educação": 39,
    "motivação": 84,
    "futebol": 53,
    "tenho": 127,
    "interesse": 64,
    "cultura": 29,
    "pop": 101,
    "medieval": 78,
    "misticismo": 80,
    "tchau": 122,
    "até": 11,
    "valeu": 131,
    "tchauzinho": 123,
    "logo": 74,
    "foi": 52,
    "falar": 48,
    "com": 26,
    "nos": 87,
    "vemos": 132,
    "depois": 33,
    "próxima": 109,
    "fico": 49,
    "aqui": 7,
    "obrigada": 91
  },
  "intent": {
    "saudacao": 4,
    "buscar_livro_por_titulo": 2,
    "buscar_livro_por_autor": 1,
    "buscar_livro_por_assunto": 0,
    "despedida": 3
  },
  "response": null,
  "action_name": {
    "action_listen": 9,
    "action_restart": 10,
    "action_session_start": 12,
    "action_default_fallback": 7,
    "action_deactivate_loop": 4,
    "action_revert_fallback_events": 11,
    "action_default_ask_affirmation": 5,
    "action_default_ask_rephrase": 6,
    "action_two_stage_fallback": 13,
    "action_unlikely_intent": 14,
    "action_back": 0,
    "action_extract_slots": 8,
    "action_buscar_por_assunto": 1,
    "action_buscar_por_autor": 2,
    "action_buscar_por_titulo": 3,
    "utter_despedida": 15,
    "utter_saudacao": 16
  },
  "action_text": null,
  "intent_response_key": null
}