{
  "text": {
    " ": 0,
    "o": 1057,
    "i": 735,
    " o": 159,
    "oi": 1101,
    "i ": 736,
    " oi": 163,
    "oi ": 1102,
    " oi ": 164,
    "l": 864,
    "a": 253,
    "ol": 1105,
    "la": 866,
    "a ": 254,
    " ol": 165,
    "ola": 1107,
    "la ": 867,
    " ola": 166,
    "ola ": 1108,
    "b": 372,
    "m": 931,
    " b": 27,
    "bo": 392,
    "om": 1119,
    "m ": 932,
    " bo": 34,
    "bom": 397,
    "om ": 1120,
    " bom": 36,
    "bom ": 398,
    "d": 484,
    " d": 56,
    "di": 506,
    "ia": 737,
    " di": 64,
    "dia": 507,
    "ia ": 738,
    " dia": 65,
    "dia ": 508,
    "oa": 1059,
    "boa": 393,
    "oa ": 1060,
    " boa": 35,
    "boa ": 394,
    "t": 1435,
    "r": 1245,
    "e": 529,
    " t": 211,
    "ta": 1437,
    "ar": 319,
    "rd": 1269,
    "de": 495,
    "e ": 530,
    " ta": 212,
    "tar": 1443,
    "ard": 325,
    "rde": 1270,
    "de ": 496,
    " tar": 213,
    "tard": 1444,
    "arde": 326,
    "rde ": 1271,
    "á": 1649,
    "lá": 924,
    "á ": 1650,
    "olá": 1115,
    "lá ": 925,
    " olá": 167,
    "olá ": 1116,
    "u": 1519,
    "tu": 1504,
    "ud": 1529,
    "do": 517,
    "o ": 1058,
    " tu": 221,
    "tud": 1505,
    "udo": 1533,
    "do ": 518,
    " tud": 222,
    "tudo": 1506,
    "udo ": 1534,
    "be": 381,
    "em": 568,
    " be": 30,
    "bem": 382,
    "em ": 569,
    " bem": 31,
    "bem ": 383,
    " e": 70,
    " e ": 71,
    "í": 1680,
    " a": 4,
    "aí": 370,
    "í ": 1681,
    " aí": 25,
    "aí ": 371,
    " aí ": 26,
    "c": 408,
    " c": 37,
    "co": 448,
    "mo": 959,
    " co": 47,
    "com": 457,
    "omo": 1123,
    "mo ": 960,
    " com": 50,
    "como": 459,
    "omo ": 1124,
    "v": 1599,
    " v": 226,
    "va": 1600,
    "ai": 279,
    " va": 227,
    "vai": 1602,
    "ai ": 280,
    " vai": 228,
    "vai ": 1603,
    "ê": 1675,
    "vo": 1619,
    "oc": 1072,
    "cê": 482,
    "ê ": 1676,
    " vo": 234,
    "voc": 1620,
    "ocê": 1078,
    "cê ": 483,
    " voc": 235,
    "você": 1621,
    "ocê ": 1079,
    "s": 1354,
    "es": 616,
    "st": 1411,
    "tá": 1512,
    " es": 83,
    "est": 631,
    "stá": 1422,
    "tá ": 1513,
    " est": 86,
    "está": 634,
    "stá ": 1423,
    " s": 201,
    "sa": 1356,
    "au": 357,
    "da": 485,
    "ac": 258,
    "oe": 1084,
    "s ": 1355,
    " sa": 202,
    "sau": 1364,
    "aud": 359,
    "uda": 1530,
    "dac": 487,
    "aco": 264,
    "coe": 452,
    "oes": 1087,
    "es ": 617,
    " sau": 205,
    "saud": 1365,
    "auda": 360,
    "udac": 1531,
    "daco": 488,
    "acoe": 265,
    "coes": 454,
    "oes ": 1088,
    "p": 1182,
    " p": 173,
    "po": 1201,
    "os": 1159,
    "ss": 1401,
    "so": 1387,
    " po": 179,
    "pos": 1213,
    "oss": 1163,
    "sso": 1409,
    "so ": 1388,
    " pos": 184,
    "poss": 1214,
    "osso": 1164,
    "sso ": 1410,
    "te": 1453,
    " te": 216,
    "te ": 1454,
    " te ": 217,
    "j": 852,
    "aj": 283,
    "ju": 859,
    "r ": 1246,
    " aj": 6,
    "aju": 284,
    "jud": 860,
    "dar": 491,
    "ar ": 320,
    " aju": 7,
    "ajud": 285,
    "juda": 861,
    "udar": 1532,
    "dar ": 492,
    "q": 1231,
    " q": 192,
    "qu": 1232,
    "ue": 1535,
    "er": 604,
    "ro": 1311,
    " qu": 193,
    "que": 1236,
    "uer": 1541,
    "ero": 614,
    "ro ": 1312,
    " que": 195,
    "quer": 1240,
    "uero": 1542,
    "ero ": 615,
    " u": 223,
    "um": 1567,
    " um": 224,
    "um ": 1568,
    " um ": 225,
    " l": 126,
    "li": 891,
    "iv": 843,
    "vr": 1624,
    " li": 129,
    "liv": 902,
    "ivr": 847,
    "vro": 1625,
    " liv": 132,
    "livr": 903,
    "ivro": 848,
    "vro ": 1626,
    "h": 711,
    "ch": 419,
    "ha": 712,
    "am": 296,
    "ma": 933,
    "ad": 266,
    " ch": 40,
    "cha": 420,
    "ham": 716,
    "ama": 297,
    "mad": 937,
    "ado": 271,
    " cha": 41,
    "cham": 422,
    "hama": 717,
    "amad": 298,
    "mado": 938,
    "ado ": 272,
    " do": 67,
    "dom": 519,
    " dom": 69,
    "dom ": 520,
    "ca": 409,
    "as": 336,
    "sm": 1382,
    "mu": 975,
    "ur": 1574,
    "rr": 1325,
    " ca": 38,
    "cas": 413,
    "asm": 338,
    "smu": 1385,
    "mur": 976,
    "urr": 1584,
    "rro": 1326,
    " cas": 39,
    "casm": 414,
    "asmu": 339,
    "smur": 1386,
    "murr": 977,
    "urro": 1585,
    "rro ": 1327,
    "to": 1479,
    "ou": 1177,
    "u ": 1520,
    "sto": 1416,
    "tou": 1487,
    "ou ": 1178,
    "esto": 632,
    "stou": 1417,
    "tou ": 1488,
    "n": 981,
    "pr": 1217,
    "cu": 474,
    "ra": 1250,
    "an": 302,
    "nd": 994,
    " pr": 186,
    "pro": 1224,
    "roc": 1313,
    "ocu": 1076,
    "cur": 479,
    "ura": 1575,
    "ran": 1258,
    "and": 303,
    "ndo": 1001,
    " pro": 188,
    "proc": 1225,
    "rocu": 1315,
    "ocur": 1077,
    "cura": 480,
    "uran": 1578,
    "rand": 1259,
    "ando": 304,
    "ndo ": 1002,
    "_": 244,
    " _": 1,
    "__": 246,
    "_n": 250,
    "nu": 1046,
    "mb": 945,
    "r_": 1247,
    "_ ": 245,
    " __": 2,
    "__n": 248,
    "_nu": 251,
    "num": 1047,
    "umb": 1572,
    "mbe": 946,
    "ber": 384,
    "er_": 606,
    "r__": 1248,
    "__ ": 247,
    " __n": 3,
    "__nu": 249,
    "_num": 252,
    "numb": 1048,
    "umbe": 1573,
    "mber": 947,
    "ber_": 385,
    "er__": 607,
    "r__ ": 1249,
    "tem": 1461,
    " tem": 219,
    "tem ": 1462,
    " o ": 160,
    "pe": 1188,
    "eq": 600,
    "en": 574,
    "no": 1021,
    " pe": 176,
    "peq": 1194,
    "equ": 601,
    "uen": 1537,
    "eno": 583,
    "no ": 1022,
    " peq": 178,
    "pequ": 1195,
    "eque": 602,
    "quen": 1238,
    "ueno": 1538,
    "eno ": 584,
    "ri": 1290,
    "in": 782,
    "nc": 988,
    "ci": 426,
    "ip": 808,
    "pri": 1221,
    "rin": 1303,
    "inc": 783,
    "nci": 989,
    "cip": 434,
    "ipe": 809,
    "pe ": 1189,
    " pri": 187,
    "prin": 1223,
    "rinc": 1304,
    "inci": 784,
    "ncip": 991,
    "cipe": 435,
    "ipe ": 810,
    " a ": 5,
    " m": 136,
    "or": 1144,
    "re": 1272,
    "ni": 1016,
    "nh": 1011,
    " mo": 145,
    "mor": 963,
    "ore": 1146,
    "ren": 1278,
    "eni": 581,
    "nin": 1019,
    "inh": 791,
    "nha": 1012,
    "ha ": 713,
    " mor": 147,
    "more": 964,
    "oren": 1147,
    "reni": 1280,
    "enin": 582,
    "ninh": 1020,
    "inha": 792,
    "nha ": 1013,
    "g": 670,
    " g": 97,
    "go": 696,
    " go": 103,
    "gos": 698,
    "ost": 1165,
    "sta": 1412,
    "ari": 327,
    "ria": 1291,
    " gos": 104,
    "gost": 699,
    "osta": 1166,
    "star": 1413,
    "tari": 1445,
    "aria": 328,
    "ria ": 1292,
    " de": 60,
    " de ": 61,
    "le": 875,
    " le": 127,
    "ler": 877,
    "er ": 605,
    " ler": 128,
    "ler ": 878,
    "im": 775,
    "rim": 1301,
    "imo": 780,
    "prim": 1222,
    "rimo": 1302,
    "imo ": 781,
    "ba": 373,
    "sí": 1432,
    "íl": 1682,
    "io": 800,
    " ba": 28,
    "bas": 374,
    "así": 344,
    "síl": 1433,
    "íli": 1683,
    "lio": 895,
    "io ": 801,
    " bas": 29,
    "basí": 375,
    "asíl": 345,
    "síli": 1434,
    "ílio": 1684,
    "lio ": 896,
    "at": 346,
    "tr": 1489,
    "rá": 1346,
    "ás": 1662,
    " at": 20,
    "atr": 351,
    "trá": 1499,
    "rás": 1349,
    "ás ": 1663,
    " atr": 21,
    "atrá": 352,
    "trás": 1500,
    "rás ": 1350,
    "y": 1642,
    " h": 107,
    "ry": 1344,
    "y ": 1643,
    " ha": 108,
    "har": 718,
    "arr": 332,
    "rry": 1328,
    "ry ": 1345,
    " har": 109,
    "harr": 719,
    "arry": 333,
    "rry ": 1329,
    "ot": 1170,
    "tt": 1501,
    "pot": 1215,
    "ott": 1175,
    "tte": 1502,
    "ter": 1465,
    " pot": 185,
    "pott": 1216,
    "otte": 1176,
    "tter": 1503,
    "ter ": 1466,
    "ed": 541,
    "dr": 523,
    "ped": 1192,
    "edr": 549,
    "dra": 524,
    "ra ": 1251,
    " ped": 177,
    "pedr": 1193,
    "edra": 550,
    "dra ": 525,
    "f": 646,
    " f": 87,
    "fi": 655,
    "il": 771,
    "lo": 906,
    "of": 1089,
    "fa": 648,
    "al": 286,
    "l ": 865,
    " fi": 90,
    "fil": 661,
    "ilo": 773,
    "los": 913,
    "oso": 1161,
    "sof": 1393,
    "ofa": 1090,
    "fal": 649,
    "al ": 287,
    " fil": 92,
    "filo": 662,
    "ilos": 774,
    "loso": 914,
    "osof": 1162,
    "sofa": 1394,
    "ofal": 1091,
    "fal ": 650,
    "lg": 883,
    "gu": 705,
    " al": 8,
    "alg": 293,
    "lgu": 886,
    "gum": 708,
    " alg": 9,
    "algu": 295,
    "lgum": 887,
    "gum ": 709,
    "ho": 728,
    "ob": 1063,
    "bb": 378,
    "bi": 386,
    "it": 834,
    "t ": 1436,
    " ho": 112,
    "hob": 730,
    "obb": 1066,
    "bbi": 379,
    "bit": 390,
    "it ": 835,
    " hob": 113,
    "hobb": 731,
    "obbi": 1067,
    "bbit": 380,
    "bit ": 391,
    "ul": 1558,
    "lp": 915,
    "pa": 1184,
    " cu": 54,
    "cul": 475,
    "ulp": 1563,
    "lpa": 916,
    "pa ": 1185,
    " cul": 55,
    "culp": 477,
    "ulpa": 1564,
    "lpa ": 917,
    "é": 1673,
    " é": 239,
    "é ": 1674,
    " é ": 240,
    " da": 57,
    "das": 493,
    "as ": 337,
    " das": 59,
    "das ": 494,
    "el": 559,
    "str": 1418,
    "tre": 1492,
    "rel": 1276,
    "ela": 561,
    "las": 873,
    "estr": 633,
    "stre": 1419,
    "trel": 1494,
    "rela": 1277,
    "elas": 563,
    "las ": 874,
    "on": 1127,
    " on": 168,
    "ond": 1130,
    "nde": 995,
    " ond": 169,
    "onde": 1131,
    "nde ": 996,
    "nt": 1033,
    " en": 79,
    "enc": 575,
    "nco": 992,
    "con": 461,
    "ont": 1136,
    "ntr": 1044,
    "tra": 1490,
    "rar": 1260,
    " enc": 80,
    "enco": 576,
    "ncon": 993,
    "cont": 464,
    "ontr": 1138,
    "ntra": 1045,
    "trar": 1491,
    "rar ": 1261,
    "ap": 311,
    "pi": 1198,
    "ie": 754,
    "ns": 1029,
    "sap": 1360,
    "api": 312,
    "pie": 1199,
    "ien": 759,
    "ens": 585,
    "ns ": 1030,
    " sap": 203,
    "sapi": 1361,
    "apie": 313,
    "pien": 1200,
    "iens": 760,
    "ens ": 586,
    "ros": 1318,
    "os ": 1160,
    "vros": 1627,
    "ros ": 1319,
    " do ": 68,
    " ma": 137,
    "mac": 935,
    "ach": 259,
    "had": 714,
    " mac": 138,
    "mach": 936,
    "acha": 260,
    "chad": 421,
    "hado": 715,
    "si": 1374,
    "is": 823,
    " as": 17,
    "ass": 340,
    "ssi": 1406,
    "sis": 1380,
    "is ": 824,
    " ass": 18,
    "assi": 341,
    "ssis": 1408,
    "sis ": 1381,
    "me": 948,
    " me": 140,
    "me ": 949,
    " me ": 141,
    "mos": 965,
    "re ": 1273,
    " mos": 148,
    "most": 967,
    "ostr": 1167,
    "tre ": 1493,
    "br": 399,
    " ob": 161,
    "obr": 1068,
    "bra": 400,
    "ras": 1262,
    " obr": 162,
    "obra": 1069,
    "bras": 402,
    "ras ": 1263,
    "sc": 1366,
    "cr": 465,
    "esc": 620,
    "scr": 1367,
    "cri": 468,
    "rit": 1309,
    "ita": 836,
    "tas": 1446,
    " esc": 84,
    "escr": 621,
    "scri": 1369,
    "crit": 470,
    "rita": 1310,
    "itas": 839,
    "tas ": 1447,
    "por": 1210,
    "or ": 1145,
    " por": 183,
    "por ": 1211,
    ".": 241,
    "k": 862,
    " j": 121,
    "j.": 853,
    ".k": 242,
    "k ": 863,
    " j.": 122,
    "j.k": 854,
    ".k ": 243,
    " j.k": 123,
    "j.k ": 855,
    "w": 1628,
    " r": 196,
    "ow": 1179,
    "wl": 1632,
    "ng": 1009,
    "g ": 671,
    " ro": 199,
    "row": 1320,
    "owl": 1180,
    "wli": 1633,
    "lin": 892,
    "ing": 789,
    "ng ": 1010,
    " row": 200,
    "rowl": 1321,
    "owli": 1181,
    "wlin": 1634,
    "ling": 893,
    "ing ": 790,
    "jo": 856,
    "sé": 1430,
    " jo": 124,
    "jos": 857,
    "osé": 1168,
    "sé ": 1431,
    " jos": 125,
    "josé": 858,
    "osé ": 1169,
    "ag": 276,
    "sar": 1362,
    "ara": 321,
    "ram": 1256,
    "mag": 939,
    "ago": 277,
    "go ": 697,
    " sar": 204,
    "sara": 1363,
    "aram": 322,
    "rama": 1257,
    "amag": 299,
    "mago": 940,
    "ago ": 278,
    "ua": 1521,
    "qua": 1233,
    "uai": 1522,
    "ais": 281,
    " qua": 194,
    "quai": 1234,
    "uais": 1523,
    "ais ": 282,
    "ga": 672,
    "ab": 255,
    " ga": 98,
    "gab": 673,
    "abr": 256,
    "bri": 405,
    "rie": 1296,
    "iel": 757,
    "el ": 560,
    " gab": 99,
    "gabr": 674,
    "abri": 257,
    "brie": 406,
    "riel": 1297,
    "iel ": 758,
    "rc": 1266,
    "gar": 677,
    "arc": 323,
    "rci": 1267,
    "cia": 427,
    " gar": 100,
    "garc": 678,
    "arci": 324,
    "rcia": 1268,
    "cia ": 428,
    "z": 1644,
    "má": 978,
    "ár": 1657,
    "rq": 1322,
    "ez": 644,
    "z ": 1645,
    " má": 150,
    "már": 979,
    "árq": 1660,
    "rqu": 1323,
    "uez": 1545,
    "ez ": 645,
    " már": 151,
    "márq": 980,
    "árqu": 1661,
    "rque": 1324,
    "quez": 1241,
    "uez ": 1546,
    "ev": 639,
    "ve": 1609,
    "eu": 635,
    "cre": 466,
    "rev": 1283,
    "eve": 642,
    "veu": 1612,
    "eu ": 636,
    "scre": 1368,
    "crev": 467,
    "reve": 1284,
    "eveu": 643,
    "veu ": 1613,
    "cl": 440,
    "ic": 743,
    "ce": 417,
    " cl": 44,
    "cla": 441,
    "lar": 870,
    "ric": 1294,
    "ice": 747,
    "ce ": 418,
    " cla": 45,
    "clar": 442,
    "lari": 872,
    "aric": 329,
    "rice": 1295,
    "ice ": 748,
    "sp": 1396,
    "ec": 534,
    "ct": 471,
    "lis": 897,
    "isp": 829,
    "spe": 1397,
    "pec": 1190,
    "ect": 539,
    "cto": 472,
    "tor": 1483,
    " lis": 130,
    "lisp": 899,
    "ispe": 830,
    "spec": 1398,
    "pect": 1191,
    "ecto": 540,
    "ctor": 473,
    "tor ": 1484,
    "uma": 1569,
    "ma ": 934,
    "guma": 710,
    "uma ": 1570,
    "bra ": 401,
    "vi": 1614,
    "ir": 815,
    "rg": 1285,
    "gi": 685,
    " vi": 232,
    "vir": 1617,
    "irg": 819,
    "rgi": 1288,
    "gin": 688,
    "ini": 794,
    "nia": 1017,
    " vir": 233,
    "virg": 1618,
    "irgi": 820,
    "rgin": 1289,
    "gini": 689,
    "inia": 795,
    "nia ": 1018,
    " w": 236,
    "wo": 1635,
    "oo": 1139,
    "lf": 881,
    "f ": 647,
    " wo": 237,
    "woo": 1636,
    "ool": 1140,
    "olf": 1109,
    "lf ": 882,
    " woo": 238,
    "wool": 1637,
    "oolf": 1141,
    "olf ": 1110,
    "ure": 1579,
    "cure": 481,
    "ure ": 1580,
    "ge": 679,
    "eo": 592,
    " ge": 101,
    "geo": 681,
    "eor": 595,
    "org": 1148,
    "rge": 1286,
    "ge ": 680,
    " geo": 102,
    "geor": 682,
    "eorg": 596,
    "orge": 1149,
    "rge ": 1287,
    "rw": 1341,
    "we": 1629,
    "ll": 904,
    " or": 170,
    "orw": 1157,
    "rwe": 1342,
    "wel": 1630,
    "ell": 566,
    "ll ": 905,
    " orw": 172,
    "orwe": 1158,
    "rwel": 1343,
    "well": 1631,
    "ell ": 567,
    "lgo": 884,
    "algo": 294,
    "lgo ": 885,
    "ei": 556,
    "mon": 961,
    "nte": 1036,
    "tei": 1459,
    "eir": 557,
    "iro": 821,
    " mon": 146,
    "mont": 962,
    "onte": 1137,
    "ntei": 1037,
    "teir": 1460,
    "eiro": 558,
    "iro ": 822,
    " lo": 133,
    "lob": 908,
    "oba": 1064,
    "bat": 376,
    "ato": 349,
    "to ": 1480,
    " lob": 134,
    "loba": 909,
    "obat": 1065,
    "bato": 377,
    "ato ": 350,
    " pa": 174,
    "pau": 1186,
    "aul": 361,
    "ulo": 1561,
    "lo ": 907,
    " pau": 175,
    "paul": 1187,
    "aulo": 362,
    "ulo ": 1562,
    "lh": 888,
    "oel": 1085,
    "elh": 564,
    "lho": 889,
    "ho ": 729,
    " coe": 49,
    "coel": 453,
    "oelh": 1086,
    "elho": 565,
    "lho ": 890,
    " so": 206,
    "sob": 1389,
    "bre": 403,
    " sob": 207,
    "sobr": 1390,
    "obre": 1070,
    "bre ": 404,
    "ps": 1228,
    "og": 1094,
    " ps": 190,
    "psi": 1229,
    "sic": 1375,
    "ico": 751,
    "col": 455,
    "olo": 1111,
    "log": 910,
    "ogi": 1095,
    "gia": 686,
    " psi": 191,
    "psic": 1230,
    "sico": 1377,
    "icol": 753,
    "colo": 456,
    "olog": 1112,
    "logi": 911,
    "ogia": 1096,
    "gia ": 687,
    "ofi": 1092,
    "fia": 656,
    "sofi": 1395,
    "ofia": 1093,
    "fia ": 657,
    "ó": 1688,
    "hi": 723,
    "tó": 1516,
    "ór": 1689,
    " hi": 110,
    "his": 726,
    "ist": 831,
    "stó": 1424,
    "tór": 1517,
    "óri": 1690,
    " his": 111,
    "hist": 727,
    "istó": 833,
    "stór": 1425,
    "tóri": 1518,
    "ória": 1691,
    " ap": 10,
    "apr": 314,
    "pre": 1218,
    "end": 577,
    "der": 501,
    " apr": 11,
    "apre": 315,
    "pren": 1220,
    "rend": 1279,
    "ende": 578,
    "nder": 998,
    "der ": 502,
    "mai": 941,
    " mai": 139,
    "mais": 942,
    "mi": 954,
    " ec": 72,
    "eco": 537,
    "ono": 1132,
    "nom": 1025,
    "omi": 1121,
    "mia": 955,
    " eco": 73,
    "econ": 538,
    "cono": 462,
    "onom": 1133,
    "nomi": 1026,
    "omia": 1122,
    "mia ": 956,
    "iê": 849,
    "ên": 1677,
    " ci": 42,
    "ciê": 438,
    "iên": 850,
    "ênc": 1678,
    " ciê": 43,
    "ciên": 439,
    "iênc": 851,
    "ênci": 1679,
    "ncia": 990,
    "lí": 928,
    "ít": 1685,
    "ti": 1471,
    "pol": 1206,
    "olí": 1117,
    "lít": 929,
    "íti": 1686,
    "tic": 1472,
    "ica": 744,
    "ca ": 410,
    " pol": 181,
    "polí": 1207,
    "olít": 1118,
    "líti": 930,
    "ític": 1687,
    "tica": 1473,
    "ica ": 745,
    "gr": 700,
    "af": 273,
    " bi": 32,
    "bio": 387,
    "iog": 802,
    "ogr": 1099,
    "gra": 701,
    "raf": 1252,
    "afi": 274,
    "ias": 739,
    " bio": 33,
    "biog": 388,
    "iogr": 803,
    "ogra": 1100,
    "graf": 702,
    "rafi": 1253,
    "afia": 275,
    "fias": 658,
    "ias ": 740,
    " i": 116,
    " in": 117,
    "int": 796,
    "ere": 610,
    "res": 1281,
    "ess": 628,
    "ssa": 1402,
    "sad": 1358,
    " int": 120,
    "inte": 797,
    "nter": 1038,
    "tere": 1468,
    "eres": 611,
    "ress": 1282,
    "essa": 629,
    "ssad": 1403,
    "sado": 1359,
    " em": 76,
    " em ": 77,
    "ut": 1586,
    "od": 1080,
    "se": 1370,
    "nv": 1049,
    "lv": 921,
    " au": 23,
    "aut": 363,
    "uto": 1589,
    "tod": 1481,
    "ode": 1081,
    "des": 503,
    "ese": 622,
    "sen": 1372,
    "env": 590,
    "nvo": 1050,
    "vol": 1622,
    "olv": 1113,
    "lvi": 922,
    "vim": 1615,
    "ime": 778,
    "men": 952,
    "ent": 587,
    "nto": 1041,
    " aut": 24,
    "auto": 364,
    "utod": 1590,
    "tode": 1482,
    "odes": 1083,
    "dese": 504,
    "esen": 623,
    "senv": 1373,
    "envo": 591,
    "nvol": 1051,
    "volv": 1623,
    "olvi": 1114,
    "lvim": 923,
    "vime": 1616,
    "imen": 779,
    "ment": 953,
    "ento": 589,
    "nto ": 1042,
    "su": 1426,
    "ug": 1547,
    " su": 209,
    "sug": 1427,
    "ugi": 1550,
    "gir": 690,
    "ira": 817,
    " sug": 210,
    "sugi": 1429,
    "ugir": 1551,
    "gira": 691,
    "ira ": 818,
    "rt": 1330,
    " ar": 14,
    "art": 334,
    "rte": 1333,
    " art": 16,
    "arte": 335,
    "rte ": 1334,
    "ual": 1524,
    "qual": 1235,
    "ual ": 1525,
    "fu": 666,
    " fu": 95,
    "fut": 667,
    "utu": 1591,
    "tur": 1509,
    "uro": 1581,
    " fut": 96,
    "futu": 669,
    "utur": 1592,
    "turo": 1511,
    "uro ": 1582,
    "da ": 486,
    " da ": 58,
    "cn": 445,
    "tec": 1457,
    "ecn": 535,
    "cno": 446,
    "nol": 1023,
    " tec": 218,
    "tecn": 1458,
    "ecno": 536,
    "cnol": 447,
    "nolo": 1024,
    "mp": 970,
    "ee": 553,
    "emp": 572,
    "mpr": 973,
    "ree": 1274,
    "een": 554,
    "ded": 497,
    "edo": 547,
    "dor": 521,
    "ori": 1150,
    "ris": 1307,
    "ism": 827,
    "smo": 1383,
    " emp": 78,
    "empr": 573,
    "mpre": 974,
    "pree": 1219,
    "reen": 1275,
    "eend": 555,
    "nded": 997,
    "dedo": 498,
    "edor": 548,
    "dori": 522,
    "oris": 1152,
    "rism": 1308,
    "ismo": 828,
    "smo ": 1384,
    "ç": 1669,
    "ã": 1666,
    "aç": 367,
    "çã": 1670,
    "ão": 1667,
    "med": 950,
    "edi": 544,
    "dit": 515,
    "taç": 1448,
    "açã": 368,
    "ção": 1671,
    "ão ": 1668,
    " med": 142,
    "medi": 951,
    "edit": 546,
    "dita": 516,
    "itaç": 840,
    "taçã": 1449,
    "ação": 369,
    "ção ": 1672,
    "na": 983,
    " re": 197,
    "lac": 868,
    "aci": 262,
    "cio": 432,
    "ion": 804,
    "ona": 1128,
    "nam": 984,
    "ame": 300,
    "tos": 1485,
    " rel": 198,
    "elac": 562,
    "laci": 869,
    "acio": 263,
    "cion": 433,
    "iona": 805,
    "onam": 1129,
    "name": 985,
    "amen": 301,
    "ntos": 1043,
    "tos ": 1486,
    "cias": 429,
    " n": 152,
    " na": 153,
    "nat": 986,
    "atu": 353,
    "rai": 1254,
    " nat": 154,
    "natu": 987,
    "atur": 354,
    "tura": 1510,
    "urai": 1577,
    "rais": 1255,
    "iq": 812,
    "ind": 785,
    "ndi": 999,
    "diq": 513,
    "iqu": 813,
    "ue ": 1536,
    " ind": 118,
    "indi": 786,
    "ndiq": 1000,
    "diqu": 514,
    "ique": 814,
    "que ": 1237,
    "lit": 900,
    "ite": 841,
    "era": 608,
    "rat": 1264,
    " lit": 131,
    "lite": 901,
    "iter": 842,
    "tera": 1467,
    "erat": 609,
    "ratu": 1265,
    "ura ": 1576,
    "clá": 443,
    "lás": 926,
    "áss": 1664,
    " clá": 46,
    "clás": 444,
    "láss": 927,
    "ássi": 1665,
    "ssic": 1407,
    "sica": 1376,
    "du": 526,
    "uc": 1526,
    " ed": 74,
    "edu": 551,
    "duc": 527,
    "uca": 1527,
    "caç": 415,
    " edu": 75,
    "educ": 552,
    "duca": 528,
    "ucaç": 1528,
    "caçã": 416,
    "mot": 968,
    "oti": 1173,
    "tiv": 1477,
    "iva": 844,
    "vaç": 1607,
    " mot": 149,
    "moti": 969,
    "otiv": 1174,
    "tiva": 1478,
    "ivaç": 846,
    "vaçã": 1608,
    "eb": 531,
    "ute": 1587,
    "teb": 1455,
    "ebo": 532,
    "bol": 395,
    "ol ": 1106,
    "fute": 668,
    "uteb": 1588,
    "tebo": 1456,
    "ebol": 533,
    "bol ": 396,
    "ten": 1463,
    "enh": 579,
    "nho": 1014,
    " ten": 220,
    "tenh": 1464,
    "enho": 580,
    "nho ": 1015,
    "sse": 1404,
    "se ": 1371,
    "esse": 630,
    "sse ": 1405,
    "lt": 918,
    "ult": 1565,
    "ltu": 919,
    "cult": 478,
    "ultu": 1566,
    "ltur": 920,
    "op": 1142,
    "p ": 1183,
    "pop": 1208,
    "op ": 1143,
    " pop": 182,
    "pop ": 1209,
    "die": 509,
    "iev": 762,
    "eva": 640,
    "val": 1604,
    "edie": 545,
    "diev": 510,
    "ieva": 763,
    "eval": 641,
    "val ": 1605,
    " mi": 143,
    "mis": 957,
    "sti": 1414,
    "ici": 749,
    "cis": 436,
    " mis": 144,
    "mist": 958,
    "isti": 832,
    "stic": 1415,
    "tici": 1474,
    "icis": 750,
    "cism": 437,
    "ne": 1003,
    " ne": 155,
    "neu": 1004,
    "eur": 637,
    "oci": 1073,
    " neu": 156,
    "neur": 1005,
    "euro": 638,
    "uroc": 1583,
    "roci": 1314,
    "ociê": 1075,
    "omp": 1125,
    "mpo": 971,
    "ort": 1153,
    "rta": 1331,
    "tam": 1441,
    "comp": 460,
    "ompo": 1126,
    "mpor": 972,
    "port": 1212,
    "orta": 1154,
    "rtam": 1332,
    "tame": 1442,
    "hu": 732,
    " hu": 114,
    "hum": 733,
    "man": 943,
    "ano": 305,
    " hum": 115,
    "huma": 734,
    "uman": 1571,
    "mano": 944,
    "ano ": 306,
    "soc": 1391,
    "cie": 430,
    "ied": 755,
    "eda": 542,
    "dad": 489,
    "ade": 269,
    " soc": 208,
    "soci": 1392,
    "ocie": 1074,
    "cied": 431,
    "ieda": 756,
    "edad": 543,
    "dade": 490,
    "ade ": 270,
    "esp": 626,
    "spo": 1399,
    "tes": 1469,
    " esp": 85,
    "espo": 627,
    "spor": 1400,
    "orte": 1155,
    "rtes": 1335,
    "tes ": 1470,
    " fa": 88,
    "ale": 290,
    "le ": 876,
    " fal": 89,
    "fale": 652,
    "ale ": 291,
    "iot": 806,
    "ote": 1171,
    "biot": 389,
    "iote": 807,
    "otec": 1172,
    "ru": 1338,
    "uç": 1596,
    "ons": 1134,
    "nst": 1031,
    "tru": 1497,
    "ruç": 1339,
    "uçã": 1597,
    " con": 51,
    "cons": 463,
    "onst": 1135,
    "nstr": 1032,
    "stru": 1421,
    "truç": 1498,
    "ruçã": 1340,
    "ução": 1598,
    "ui": 1554,
    " eq": 81,
    "qui": 1242,
    "uip": 1556,
    "pes": 1196,
    " equ": 82,
    "equi": 603,
    "quip": 1244,
    "uipe": 1557,
    "ipes": 811,
    "pes ": 1197,
    "ast": 342,
    "tro": 1495,
    "ron": 1316,
    " ast": 19,
    "astr": 343,
    "stro": 1420,
    "tron": 1496,
    "rono": 1317,
    "ig": 764,
    "gn": 694,
    "n ": 982,
    "esi": 624,
    "sig": 1378,
    "ign": 769,
    "gn ": 695,
    " des": 63,
    "desi": 505,
    "esig": 625,
    "sign": 1379,
    "ign ": 770,
    "áf": 1651,
    " gr": 105,
    "grá": 703,
    "ráf": 1347,
    "áfi": 1652,
    "fic": 659,
    "co ": 449,
    " grá": 106,
    "gráf": 704,
    "ráfi": 1348,
    "áfic": 1653,
    "fico": 660,
    "ico ": 752,
    "ná": 1052,
    "uli": 1559,
    "iná": 798,
    "nár": 1055,
    "ári": 1658,
    "culi": 476,
    "ulin": 1560,
    "liná": 894,
    "inár": 799,
    "nári": 1056,
    "ária": 1659,
    "rtu": 1336,
    "tug": 1507,
    "ugu": 1552,
    "gue": 706,
    "ues": 1543,
    "esa": 618,
    "sa ": 1357,
    "ortu": 1156,
    "rtug": 1337,
    "tugu": 1508,
    "ugue": 1553,
    "gues": 707,
    "uesa": 1544,
    "esa ": 619,
    "nf": 1006,
    "inf": 787,
    "nfa": 1007,
    "fan": 653,
    "ant": 307,
    "nti": 1039,
    "til": 1475,
    "il ": 772,
    " inf": 119,
    "infa": 788,
    "nfan": 1008,
    "fant": 654,
    "anti": 308,
    "ntil": 1040,
    "til ": 1476,
    "nta": 1034,
    "tal": 1439,
    " ori": 171,
    "orie": 1151,
    "rien": 1298,
    "ient": 761,
    "enta": 588,
    "ntal": 1035,
    "tal ": 1440,
    "pod": 1202,
    " pod": 180,
    "pode": 1203,
    "ode ": 1082,
    "uge": 1548,
    "ger": 683,
    "eri": 612,
    "rir": 1305,
    "ir ": 816,
    "suge": 1428,
    "uger": 1549,
    "geri": 684,
    "erir": 613,
    "rir ": 1306,
    "coa": 450,
    "oac": 1061,
    "chi": 424,
    "hin": 724,
    " coa": 48,
    "coac": 451,
    "oach": 1062,
    "achi": 261,
    "chin": 425,
    "hing": 725,
    "ál": 1654,
    "can": 411,
    "aná": 309,
    "nál": 1053,
    "áli": 1655,
    "ise": 825,
    "ican": 746,
    "caná": 412,
    "anál": 310,
    "náli": 1054,
    "ális": 1656,
    "lise": 898,
    "ise ": 826,
    "arq": 330,
    "ueo": 1539,
    "eol": 593,
    " arq": 15,
    "arqu": 331,
    "queo": 1239,
    "ueol": 1540,
    "eolo": 594,
    "ta ": 1438,
    "ita ": 837,
    " cr": 52,
    "iat": 741,
    "ati": 347,
    "va ": 1601,
    " cri": 53,
    "cria": 469,
    "riat": 1293,
    "iati": 742,
    "ativ": 348,
    "iva ": 845,
    "dig": 511,
    "igi": 767,
    "git": 692,
    " dig": 66,
    "digi": 512,
    "igit": 768,
    "gita": 693,
    "ital": 838,
    "tc": 1450,
    " tc": 214,
    "tch": 1451,
    "hau": 720,
    "au ": 358,
    " tch": 215,
    "tcha": 1452,
    "chau": 423,
    "hau ": 721,
    "té": 1514,
    "até": 355,
    "té ": 1515,
    " até": 22,
    "até ": 356,
    "leu": 879,
    " val": 229,
    "vale": 1606,
    "aleu": 292,
    "leu ": 880,
    "uz": 1593,
    "zi": 1646,
    "auz": 365,
    "uzi": 1594,
    "zin": 1647,
    "hauz": 722,
    "auzi": 366,
    "uzin": 1595,
    "zinh": 1648,
    "inho": 793,
    "ogo": 1097,
    " log": 135,
    "logo": 912,
    "ogo ": 1098,
    "fo": 663,
    " fo": 93,
    "foi": 664,
    " foi": 94,
    "foi ": 665,
    "ala": 288,
    "fala": 651,
    "alar": 289,
    "lar ": 871,
    "com ": 458,
    " no": 157,
    "nos": 1027,
    " nos": 158,
    "nos ": 1028,
    " ve": 230,
    "vem": 1610,
    "emo": 570,
    " vem": 231,
    "vemo": 1611,
    "emos": 571,
    "mos ": 966,
    "ep": 597,
    "dep": 499,
    "epo": 598,
    "poi": 1204,
    "ois": 1103,
    " dep": 62,
    "depo": 500,
    "epoi": 599,
    "pois": 1205,
    "ois ": 1104,
    "x": 1638,
    "ró": 1351,
    "óx": 1692,
    "xi": 1639,
    "pró": 1226,
    "róx": 1352,
    "óxi": 1693,
    "xim": 1640,
    "ima": 776,
    " pró": 189,
    "próx": 1227,
    "róxi": 1353,
    "óxim": 1694,
    "xima": 1641,
    "ima ": 777,
    " fic": 91,
    "aq": 316,
    " aq": 12,
    "aqu": 317,
    "ui ": 1555,
    " aqu": 13,
    "aqui": 318,
    "qui ": 1243,
    "rig": 1299,
    "iga": 765,
    "gad": 675,
    "ada": 267,
    "obri": 1071,
    "brig": 407,
    "riga": 1300,
    "igad": 766,
    "gada": 676,
    "ada ": 268
  },
  "response": null,
  "action_text": null
}