{
  "text": {
    "oi": 110,
    "ola": 111,
    "bom": 21,
    "dia": 43,
    "boa": 20,
    "tarde": 145,
    "olá": 112,
    "tudo": 152,
    "bem": 17,
    "e": 47,
    "aí": 15,
    "como": 31,
    "vai": 154,
    "você": 158,
    "está": 60,
    "saudacoes": 140,
    "posso": 124,
    "te": 148,
    "ajudar": 2,
    "quero": 135,
    "um": 153,
    "livro": 88,
    "chamado": 23,
    "dom": 46,
    "casmurro": 22,
    "estou": 58,
    "procurando": 128,
    "__number__": 0,
    "tem": 150,
    "o": 106,
    "pequeno": 118,
    "principe": 127,
    "a": 1,
    "moreninha": 99,
    "gostaria": 72,
    "de": 40,
    "ler": 85,
    "primo": 126,
    "basílio": 16,
    "atrás": 12,
    "harry": 74,
    "potter": 125,
    "pedra": 117,
    "filosofal": 64,
    "algum": 4,
    "hobbit": 76,
    "culpa": 36,
    "é": 160,
    "das": 39,
    "estrelas": 59,
    "onde": 113,
    "encontrar": 52,
    "sapiens": 138,
    "livros": 89,
    "do": 45,
    "machado": 92,
    "assis": 10,
    "me": 94,
    "mostre": 100,
    "obras": 108,
    "escritas": 56,
    "por": 122,
    "j": 82,
    "k": 84,
    "rowling": 137,
    "josé": 83,
    "saramago": 139,
    "quais": 133,
    "gabriel": 69,
    "garcia": 70,
    "márquez": 102,
    "escreveu": 54,
    "clarice": 26,
    "lispector": 86,
    "alguma": 5,
    "obra": 107,
    "virginia": 157,
    "woolf": 159,
    "procure": 129,
    "george": 71,
    "orwell": 115,
    "algo": 3,
    "monteiro": 98,
    "lobato": 90,
    "paulo": 116,
    "coelho": 29,
    "sobre": 141,
    "psicologia": 132,
    "filosofia": 65,
    "história": 75,
    "aprender": 6,
    "mais": 93,
    "economia": 48,
    "ciência": 24,
    "política": 120,
    "biografias": 18,
    "interessado": 80,
    "em": 50,
    "autodesenvolvimento": 14,
    "sugira": 144,
    "arte": 9,
    "qual": 134,
    "futuro": 68,
    "da": 38,
    "tecnologia": 149,
    "empreendedorismo": 51,
    "meditação": 96,
    "relacionamentos": 136,
    "ciências": 25,
    "naturais": 103,
    "indique": 78,
    "literatura": 87,
    "clássica": 27,
    "educação": 49,
    "motivação": 101,
    "futebol": 67,
    "tenho": 151,
    "interesse": 81,
    "cultura": 37,
    "pop": 121,
    "medieval": 95,
    "misticismo": 97,
    "neurociência": 104,
    "comportamento": 32,
    "humano": 77,
    "sociedade": 142,
    "esportes": 57,
    "fale": 62,
    "biotecnologia": 19,
    "construção": 33,
    "equipes": 53,
    "astronomia": 11,
    "design": 42,
    "gráfico": 73,
    "culinária": 35,
    "portuguesa": 123,
    "infantil": 79,
    "oriental": 114,
    "pode": 119,
    "sugerir": 143,
    "coaching": 28,
    "psicanálise": 131,
    "arqueologia": 8,
    "escrita": 55,
    "criativa": 34,
    "digital": 44,
    "tchau": 146,
    "até": 13,
    "valeu": 155,
    "tchauzinho": 147,
    "logo": 91,
    "foi": 66,
    "falar": 61,
    "com": 30,
    "nos": 105,
    "vemos": 156,
    "depois": 41,
    "próxima": 130,
    "fico": 63,
    "aqui": 7,
    "obrigada": 109
  },
  "intent": {
    "saudacao": 4,
    "buscar_livro_por_titulo": 2,
    "buscar_livro_por_autor": 1,
    "buscar_livro_por_assunto": 0,
    "despedida": 3
  },
  "response": null,
  "action_name": {
    "action_listen": 9,
    "action_restart": 10,
    "action_session_start": 12,
    "action_default_fallback": 7,
    "action_deactivate_loop": 4,
    "action_revert_fallback_events": 11,
    "action_default_ask_affirmation": 5,
    "action_default_ask_rephrase": 6,
    "action_two_stage_fallback": 13,
    "action_unlikely_intent": 14,
    "action_back": 0,
    "action_extract_slots": 8,
    "action_buscar_por_assunto": 1,
    "action_buscar_por_autor": 2,
    "action_buscar_por_titulo": 3,
    "utter_despedida": 15,
    "utter_saudacao": 16
  },
  "action_text": null,
  "intent_response_key": null
}