{
  "text": {
    "oi": 66,
    "ola": 67,
    "bom": 14,
    "dia": 25,
    "boa": 13,
    "tarde": 88,
    "olá": 68,
    "tudo": 93,
    "bem": 12,
    "e": 28,
    "aí": 10,
    "como": 20,
    "vai": 95,
    "você": 99,
    "está": 34,
    "saudacoes": 87,
    "posso": 75,
    "te": 91,
    "ajudar": 2,
    "quero": 83,
    "um": 94,
    "livro": 50,
    "chamado": 16,
    "dom": 27,
    "casmurro": 15,
    "estou": 32,
    "procurando": 79,
    "__number__": 0,
    "tem": 92,
    "o": 62,
    "pequeno": 73,
    "principe": 78,
    "a": 1,
    "moreninha": 58,
    "gostaria": 42,
    "de": 23,
    "ler": 48,
    "primo": 77,
    "basílio": 11,
    "atrás": 8,
    "harry": 43,
    "potter": 76,
    "pedra": 72,
    "filosofal": 37,
    "algum": 4,
    "hobbit": 44,
    "culpa": 21,
    "é": 101,
    "das": 22,
    "estrelas": 33,
    "onde": 69,
    "encontrar": 29,
    "sapiens": 85,
    "livros": 51,
    "do": 26,
    "machado": 54,
    "assis": 7,
    "me": 56,
    "mostre": 59,
    "obras": 64,
    "escritas": 31,
    "por": 74,
    "j": 45,
    "k": 47,
    "rowling": 84,
    "josé": 46,
    "saramago": 86,
    "quais": 82,
    "gabriel": 39,
    "garcia": 40,
    "márquez": 60,
    "escreveu": 30,
    "clarice": 17,
    "lispector": 49,
    "alguma": 5,
    "obra": 63,
    "virginia": 98,
    "woolf": 100,
    "procure": 80,
    "george": 41,
    "orwell": 70,
    "algo": 3,
    "monteiro": 57,
    "lobato": 52,
    "paulo": 71,
    "coelho": 18,
    "tchau": 89,
    "até": 9,
    "mais": 55,
    "valeu": 96,
    "tchauzinho": 90,
    "logo": 53,
    "foi": 38,
    "falar": 35,
    "com": 19,
    "nos": 61,
    "vemos": 97,
    "depois": 24,
    "próxima": 81,
    "fico": 36,
    "aqui": 6,
    "obrigada": 65
  },
  "intent": {
    "saudacao": 3,
    "buscar_livro_por_titulo": 1,
    "buscar_livro_por_autor": 0,
    "despedida": 2
  },
  "response": null,
  "action_name": {
    "action_listen": 8,
    "action_restart": 9,
    "action_session_start": 11,
    "action_default_fallback": 6,
    "action_deactivate_loop": 3,
    "action_revert_fallback_events": 10,
    "action_default_ask_affirmation": 4,
    "action_default_ask_rephrase": 5,
    "action_two_stage_fallback": 12,
    "action_unlikely_intent": 13,
    "action_back": 0,
    "action_extract_slots": 7,
    "action_buscar_por_autor": 1,
    "action_buscar_por_titulo": 2,
    "utter_despedida": 14,
    "utter_saudacao": 15
  },
  "action_text": null,
  "intent_response_key": null
}