{
  "text": {
    " ": 0,
    "o": 669,
    "i": 484,
    " o": 107,
    "oi": 697,
    "i ": 485,
    " oi": 111,
    "oi ": 698,
    " oi ": 112,
    "l": 552,
    "a": 186,
    "ol": 701,
    "la": 554,
    "a ": 187,
    " ol": 113,
    "ola": 702,
    "la ": 555,
    " ola": 114,
    "ola ": 703,
    "b": 271,
    "m": 600,
    " b": 19,
    "bo": 288,
    "om": 708,
    "m ": 601,
    " bo": 24,
    "bom": 291,
    "om ": 709,
    " bom": 26,
    "bom ": 292,
    "d": 345,
    " d": 39,
    "di": 358,
    "ia": 486,
    " di": 45,
    "dia": 359,
    "ia ": 487,
    " dia": 46,
    "dia ": 360,
    "oa": 671,
    "boa": 289,
    "oa ": 672,
    " boa": 25,
    "boa ": 290,
    "t": 912,
    "r": 791,
    "e": 368,
    " t": 146,
    "ta": 914,
    "ar": 233,
    "rd": 809,
    "de": 354,
    "e ": 369,
    " ta": 147,
    "tar": 915,
    "ard": 239,
    "rde": 810,
    "de ": 355,
    " tar": 148,
    "tard": 916,
    "arde": 240,
    "rde ": 811,
    "á": 1038,
    "lá": 598,
    "á ": 1039,
    "olá": 706,
    "lá ": 599,
    " olá": 115,
    "olá ": 707,
    "u": 955,
    "tu": 948,
    "ud": 960,
    "do": 361,
    "o ": 670,
    " tu": 154,
    "tud": 949,
    "udo": 964,
    "do ": 362,
    " tud": 155,
    "tudo": 950,
    "udo ": 965,
    "be": 280,
    "em": 387,
    " be": 22,
    "bem": 281,
    "em ": 388,
    " bem": 23,
    "bem ": 282,
    " e": 50,
    " e ": 51,
    "í": 1049,
    " a": 4,
    "aí": 269,
    "í ": 1050,
    " aí": 17,
    "aí ": 270,
    " aí ": 18,
    "c": 300,
    " c": 27,
    "co": 319,
    "mo": 617,
    " co": 34,
    "com": 324,
    "omo": 710,
    "mo ": 618,
    " com": 36,
    "como": 326,
    "omo ": 711,
    "v": 996,
    " v": 159,
    "va": 997,
    "ai": 204,
    " va": 160,
    "vai": 998,
    "ai ": 205,
    " vai": 161,
    "vai ": 999,
    "ê": 1047,
    "vo": 1010,
    "oc": 681,
    "cê": 343,
    "ê ": 1048,
    " vo": 167,
    "voc": 1011,
    "ocê": 684,
    "cê ": 344,
    " voc": 168,
    "você": 1012,
    "ocê ": 685,
    "s": 867,
    "es": 415,
    "st": 898,
    "tá": 951,
    " es": 54,
    "est": 419,
    "stá": 905,
    "tá ": 952,
    " est": 56,
    "está": 422,
    "stá ": 906,
    " s": 141,
    "sa": 869,
    "au": 261,
    "da": 346,
    "ac": 191,
    "oe": 686,
    "s ": 868,
    " sa": 142,
    "sau": 874,
    "aud": 263,
    "uda": 961,
    "dac": 348,
    "aco": 194,
    "coe": 321,
    "oes": 689,
    "es ": 416,
    " sau": 145,
    "saud": 875,
    "auda": 264,
    "udac": 962,
    "daco": 349,
    "acoe": 195,
    "coes": 323,
    "oes ": 690,
    "p": 748,
    " p": 120,
    "po": 764,
    "os": 729,
    "ss": 893,
    "so": 886,
    " po": 126,
    "pos": 769,
    "oss": 733,
    "sso": 896,
    "so ": 887,
    " pos": 128,
    "poss": 770,
    "osso": 734,
    "sso ": 897,
    "te": 923,
    " te": 151,
    "te ": 924,
    " te ": 152,
    "j": 540,
    "aj": 208,
    "ju": 547,
    "r ": 792,
    " aj": 6,
    "aju": 209,
    "jud": 548,
    "dar": 350,
    "ar ": 234,
    " aju": 7,
    "ajud": 210,
    "juda": 549,
    "udar": 963,
    "dar ": 351,
    "q": 781,
    " q": 134,
    "qu": 782,
    "ue": 966,
    "er": 409,
    "ro": 840,
    " qu": 135,
    "que": 785,
    "uer": 969,
    "ero": 413,
    "ro ": 841,
    " que": 137,
    "quer": 787,
    "uero": 970,
    "ero ": 414,
    " u": 156,
    "um": 980,
    " um": 157,
    "um ": 981,
    " um ": 158,
    " l": 83,
    "li": 576,
    "iv": 537,
    "vr": 1013,
    " li": 86,
    "liv": 583,
    "ivr": 538,
    "vro": 1014,
    " liv": 88,
    "livr": 584,
    "ivro": 539,
    "vro ": 1015,
    "h": 468,
    "ch": 306,
    "ha": 469,
    "am": 220,
    "ma": 602,
    "ad": 196,
    " ch": 30,
    "cha": 307,
    "ham": 473,
    "ama": 221,
    "mad": 606,
    "ado": 199,
    " cha": 31,
    "cham": 309,
    "hama": 474,
    "amad": 222,
    "mado": 607,
    "ado ": 200,
    " do": 47,
    "dom": 363,
    " dom": 49,
    "dom ": 364,
    "ca": 301,
    "as": 246,
    "sm": 883,
    "mu": 626,
    "ur": 986,
    "rr": 851,
    " ca": 28,
    "cas": 302,
    "asm": 248,
    "smu": 884,
    "mur": 627,
    "urr": 991,
    "rro": 852,
    " cas": 29,
    "casm": 303,
    "asmu": 249,
    "smur": 885,
    "murr": 628,
    "urro": 992,
    "rro ": 853,
    "to": 931,
    "ou": 743,
    "u ": 956,
    "sto": 901,
    "tou": 935,
    "ou ": 744,
    "esto": 420,
    "stou": 902,
    "tou ": 936,
    "n": 632,
    "pr": 773,
    "cu": 337,
    "ra": 796,
    "an": 224,
    "nd": 638,
    " pr": 130,
    "pro": 777,
    "roc": 842,
    "ocu": 682,
    "cur": 340,
    "ura": 987,
    "ran": 800,
    "and": 225,
    "ndo": 641,
    " pro": 132,
    "proc": 778,
    "rocu": 843,
    "ocur": 683,
    "cura": 341,
    "uran": 988,
    "rand": 801,
    "ando": 226,
    "ndo ": 642,
    "_": 177,
    " _": 1,
    "__": 179,
    "_n": 183,
    "nu": 666,
    "mb": 612,
    "r_": 793,
    "_ ": 178,
    " __": 2,
    "__n": 181,
    "_nu": 184,
    "num": 667,
    "umb": 984,
    "mbe": 613,
    "ber": 283,
    "er_": 411,
    "r__": 794,
    "__ ": 180,
    " __n": 3,
    "__nu": 182,
    "_num": 185,
    "numb": 668,
    "umbe": 985,
    "mber": 614,
    "ber_": 284,
    "er__": 412,
    "r__ ": 795,
    "tem": 927,
    " tem": 153,
    "tem ": 928,
    " o ": 108,
    "pe": 753,
    "eq": 406,
    "en": 391,
    "no": 655,
    " pe": 123,
    "peq": 759,
    "equ": 407,
    "uen": 967,
    "eno": 396,
    "no ": 656,
    " peq": 125,
    "pequ": 760,
    "eque": 408,
    "quen": 786,
    "ueno": 968,
    "eno ": 397,
    "ri": 825,
    "in": 509,
    "nc": 633,
    "ci": 311,
    "ip": 521,
    "pri": 774,
    "rin": 836,
    "inc": 510,
    "nci": 634,
    "cip": 314,
    "ipe": 522,
    "pe ": 754,
    " pri": 131,
    "prin": 776,
    "rinc": 837,
    "inci": 511,
    "ncip": 635,
    "cipe": 315,
    "ipe ": 523,
    " a ": 5,
    " m": 92,
    "or": 721,
    "re": 812,
    "ni": 650,
    "nh": 645,
    " mo": 98,
    "mor": 621,
    "ore": 723,
    "ren": 816,
    "eni": 394,
    "nin": 653,
    "inh": 514,
    "nha": 646,
    "ha ": 470,
    " mor": 100,
    "more": 622,
    "oren": 724,
    "reni": 817,
    "enin": 395,
    "ninh": 654,
    "inha": 515,
    "nha ": 647,
    "g": 444,
    " g": 65,
    "go": 460,
    " go": 71,
    "gos": 462,
    "ost": 735,
    "sta": 899,
    "ari": 241,
    "ria": 826,
    " gos": 72,
    "gost": 463,
    "osta": 736,
    "star": 900,
    "tari": 917,
    "aria": 242,
    "ria ": 827,
    " de": 42,
    " de ": 43,
    "le": 561,
    " le": 84,
    "ler": 562,
    "er ": 410,
    " ler": 85,
    "ler ": 563,
    "im": 504,
    "rim": 834,
    "imo": 507,
    "prim": 775,
    "rimo": 835,
    "imo ": 508,
    "ba": 272,
    "sí": 909,
    "íl": 1051,
    "io": 519,
    " ba": 20,
    "bas": 273,
    "así": 252,
    "síl": 910,
    "íli": 1052,
    "lio": 579,
    "io ": 520,
    " bas": 21,
    "basí": 274,
    "asíl": 253,
    "síli": 911,
    "ílio": 1053,
    "lio ": 580,
    "at": 254,
    "tr": 937,
    "rá": 861,
    "ás": 1043,
    " at": 14,
    "atr": 257,
    "trá": 943,
    "rás": 862,
    "ás ": 1044,
    " atr": 15,
    "atrá": 258,
    "trás": 944,
    "rás ": 863,
    "y": 1031,
    " h": 73,
    "ry": 859,
    "y ": 1032,
    " ha": 74,
    "har": 475,
    "arr": 244,
    "rry": 854,
    "ry ": 860,
    " har": 75,
    "harr": 476,
    "arry": 245,
    "rry ": 855,
    "ot": 740,
    "tt": 945,
    "pot": 771,
    "ott": 741,
    "tte": 946,
    "ter": 929,
    " pot": 129,
    "pott": 772,
    "otte": 742,
    "tter": 947,
    "ter ": 930,
    "ed": 373,
    "dr": 365,
    "ped": 757,
    "edr": 374,
    "dra": 366,
    "ra ": 797,
    " ped": 124,
    "pedr": 758,
    "edra": 375,
    "dra ": 367,
    "f": 430,
    " f": 57,
    "fi": 436,
    "il": 501,
    "lo": 587,
    "of": 691,
    "fa": 432,
    "al": 211,
    "l ": 553,
    " fi": 60,
    "fil": 439,
    "ilo": 502,
    "los": 593,
    "oso": 731,
    "sof": 888,
    "ofa": 692,
    "fal": 433,
    "al ": 212,
    " fil": 62,
    "filo": 440,
    "ilos": 503,
    "loso": 594,
    "osof": 732,
    "sofa": 889,
    "ofal": 693,
    "fal ": 434,
    "lg": 568,
    "gu": 464,
    " al": 8,
    "alg": 217,
    "lgu": 571,
    "gum": 465,
    " alg": 9,
    "algu": 219,
    "lgum": 572,
    "gum ": 466,
    "ho": 480,
    "ob": 673,
    "bb": 277,
    "bi": 285,
    "it": 533,
    "t ": 913,
    " ho": 76,
    "hob": 482,
    "obb": 676,
    "bbi": 278,
    "bit": 286,
    "it ": 534,
    " hob": 77,
    "hobb": 483,
    "obbi": 677,
    "bbit": 279,
    "bit ": 287,
    "ul": 975,
    "lp": 595,
    "pa": 749,
    " cu": 37,
    "cul": 338,
    "ulp": 978,
    "lpa": 596,
    "pa ": 750,
    " cul": 38,
    "culp": 339,
    "ulpa": 979,
    "lpa ": 597,
    "é": 1045,
    " é": 172,
    "é ": 1046,
    " é ": 173,
    " da": 40,
    "das": 352,
    "as ": 247,
    " das": 41,
    "das ": 353,
    "el": 379,
    "str": 903,
    "tre": 940,
    "rel": 814,
    "ela": 381,
    "las": 559,
    "estr": 421,
    "stre": 904,
    "trel": 942,
    "rela": 815,
    "elas": 382,
    "las ": 560,
    "on": 712,
    " on": 116,
    "ond": 713,
    "nde": 639,
    " ond": 117,
    "onde": 714,
    "nde ": 640,
    "nt": 661,
    " en": 52,
    "enc": 392,
    "nco": 636,
    "con": 327,
    "ont": 715,
    "ntr": 664,
    "tra": 938,
    "rar": 802,
    " enc": 53,
    "enco": 393,
    "ncon": 637,
    "cont": 328,
    "ontr": 717,
    "ntra": 665,
    "trar": 939,
    "rar ": 803,
    "ap": 227,
    "pi": 761,
    "ie": 493,
    "ns": 659,
    "sap": 870,
    "api": 228,
    "pie": 762,
    "ien": 496,
    "ens": 398,
    "ns ": 660,
    " sap": 143,
    "sapi": 871,
    "apie": 229,
    "pien": 763,
    "iens": 497,
    "ens ": 399,
    "ros": 844,
    "os ": 730,
    "vros": 1016,
    "ros ": 845,
    " do ": 48,
    " ma": 93,
    "mac": 604,
    "ach": 192,
    "had": 471,
    " mac": 94,
    "mach": 605,
    "acha": 193,
    "chad": 308,
    "hado": 472,
    "si": 880,
    "is": 529,
    " as": 12,
    "ass": 250,
    "ssi": 894,
    "sis": 881,
    "is ": 530,
    " ass": 13,
    "assi": 251,
    "ssis": 895,
    "sis ": 882,
    "me": 615,
    " me": 96,
    "me ": 616,
    " me ": 97,
    "mos": 623,
    "re ": 813,
    " mos": 101,
    "most": 625,
    "ostr": 737,
    "tre ": 941,
    "br": 293,
    " ob": 109,
    "obr": 678,
    "bra": 294,
    "ras": 804,
    " obr": 110,
    "obra": 679,
    "bras": 296,
    "ras ": 805,
    "sc": 876,
    "cr": 329,
    "esc": 417,
    "scr": 877,
    "cri": 332,
    "rit": 838,
    "ita": 535,
    "tas": 918,
    " esc": 55,
    "escr": 418,
    "scri": 879,
    "crit": 333,
    "rita": 839,
    "itas": 536,
    "tas ": 919,
    "por": 767,
    "or ": 722,
    " por": 127,
    "por ": 768,
    ".": 174,
    "k": 550,
    " j": 78,
    "j.": 541,
    ".k": 175,
    "k ": 551,
    " j.": 79,
    "j.k": 542,
    ".k ": 176,
    " j.k": 80,
    "j.k ": 543,
    "w": 1017,
    " r": 138,
    "ow": 745,
    "wl": 1021,
    "ng": 643,
    "g ": 445,
    " ro": 139,
    "row": 846,
    "owl": 746,
    "wli": 1022,
    "lin": 577,
    "ing": 512,
    "ng ": 644,
    " row": 140,
    "rowl": 847,
    "owli": 747,
    "wlin": 1023,
    "ling": 578,
    "ing ": 513,
    "jo": 544,
    "sé": 907,
    " jo": 81,
    "jos": 545,
    "osé": 738,
    "sé ": 908,
    " jos": 82,
    "josé": 546,
    "osé ": 739,
    "ag": 201,
    "sar": 872,
    "ara": 235,
    "ram": 798,
    "mag": 608,
    "ago": 202,
    "go ": 461,
    " sar": 144,
    "sara": 873,
    "aram": 236,
    "rama": 799,
    "amag": 223,
    "mago": 609,
    "ago ": 203,
    "ua": 957,
    "qua": 783,
    "uai": 958,
    "ais": 206,
    " qua": 136,
    "quai": 784,
    "uais": 959,
    "ais ": 207,
    "ga": 446,
    "ab": 188,
    " ga": 66,
    "gab": 447,
    "abr": 189,
    "bri": 297,
    "rie": 830,
    "iel": 494,
    "el ": 380,
    " gab": 67,
    "gabr": 448,
    "abri": 190,
    "brie": 298,
    "riel": 831,
    "iel ": 495,
    "rc": 806,
    "gar": 451,
    "arc": 237,
    "rci": 807,
    "cia": 312,
    " gar": 68,
    "garc": 452,
    "arci": 238,
    "rcia": 808,
    "cia ": 313,
    "z": 1033,
    "má": 629,
    "ár": 1040,
    "rq": 848,
    "ez": 428,
    "z ": 1034,
    " má": 102,
    "már": 630,
    "árq": 1041,
    "rqu": 849,
    "uez": 971,
    "ez ": 429,
    " már": 103,
    "márq": 631,
    "árqu": 1042,
    "rque": 850,
    "quez": 788,
    "uez ": 972,
    "ev": 425,
    "ve": 1002,
    "eu": 423,
    "cre": 330,
    "rev": 818,
    "eve": 426,
    "veu": 1005,
    "eu ": 424,
    "scre": 878,
    "crev": 331,
    "reve": 819,
    "eveu": 427,
    "veu ": 1006,
    "cl": 316,
    "ic": 488,
    "ce": 304,
    " cl": 32,
    "cla": 317,
    "lar": 556,
    "ric": 828,
    "ice": 489,
    "ce ": 305,
    " cla": 33,
    "clar": 318,
    "lari": 558,
    "aric": 243,
    "rice": 829,
    "ice ": 490,
    "sp": 890,
    "ec": 370,
    "ct": 334,
    "lis": 581,
    "isp": 531,
    "spe": 891,
    "pec": 755,
    "ect": 371,
    "cto": 335,
    "tor": 933,
    " lis": 87,
    "lisp": 582,
    "ispe": 532,
    "spec": 892,
    "pect": 756,
    "ecto": 372,
    "ctor": 336,
    "tor ": 934,
    "uma": 982,
    "ma ": 603,
    "guma": 467,
    "uma ": 983,
    "bra ": 295,
    "vi": 1007,
    "ir": 524,
    "rg": 820,
    "gi": 457,
    " vi": 165,
    "vir": 1008,
    "irg": 525,
    "rgi": 823,
    "gin": 458,
    "ini": 517,
    "nia": 651,
    " vir": 166,
    "virg": 1009,
    "irgi": 526,
    "rgin": 824,
    "gini": 459,
    "inia": 518,
    "nia ": 652,
    " w": 169,
    "wo": 1024,
    "oo": 718,
    "lf": 566,
    "f ": 431,
    " wo": 170,
    "woo": 1025,
    "ool": 719,
    "olf": 704,
    "lf ": 567,
    " woo": 171,
    "wool": 1026,
    "oolf": 720,
    "olf ": 705,
    "ure": 989,
    "cure": 342,
    "ure ": 990,
    "ge": 453,
    "eo": 400,
    " ge": 69,
    "geo": 455,
    "eor": 401,
    "org": 725,
    "rge": 821,
    "ge ": 454,
    " geo": 70,
    "geor": 456,
    "eorg": 402,
    "orge": 726,
    "rge ": 822,
    "rw": 856,
    "we": 1018,
    "ll": 585,
    " or": 118,
    "orw": 727,
    "rwe": 857,
    "wel": 1019,
    "ell": 385,
    "ll ": 586,
    " orw": 119,
    "orwe": 728,
    "rwel": 858,
    "well": 1020,
    "ell ": 386,
    "lgo": 569,
    "algo": 218,
    "lgo ": 570,
    "ei": 376,
    "mon": 619,
    "nte": 662,
    "tei": 925,
    "eir": 377,
    "iro": 527,
    " mon": 99,
    "mont": 620,
    "onte": 716,
    "ntei": 663,
    "teir": 926,
    "eiro": 378,
    "iro ": 528,
    " lo": 89,
    "lob": 589,
    "oba": 674,
    "bat": 275,
    "ato": 255,
    "to ": 932,
    " lob": 90,
    "loba": 590,
    "obat": 675,
    "bato": 276,
    "ato ": 256,
    " pa": 121,
    "pau": 751,
    "aul": 265,
    "ulo": 976,
    "lo ": 588,
    " pau": 122,
    "paul": 752,
    "aulo": 266,
    "ulo ": 977,
    "lh": 573,
    "oel": 687,
    "elh": 383,
    "lho": 574,
    "ho ": 481,
    " coe": 35,
    "coel": 322,
    "oelh": 688,
    "elho": 384,
    "lho ": 575,
    "tc": 920,
    " tc": 149,
    "tch": 921,
    "hau": 477,
    "au ": 262,
    " tch": 150,
    "tcha": 922,
    "chau": 310,
    "hau ": 478,
    "té": 953,
    "até": 259,
    "té ": 954,
    " até": 16,
    "até ": 260,
    "mai": 610,
    " mai": 95,
    "mais": 611,
    "val": 1000,
    "ale": 215,
    "leu": 564,
    " val": 162,
    "vale": 1001,
    "aleu": 216,
    "leu ": 565,
    "uz": 993,
    "zi": 1035,
    "auz": 267,
    "uzi": 994,
    "zin": 1036,
    "nho": 648,
    "hauz": 479,
    "auzi": 268,
    "uzin": 995,
    "zinh": 1037,
    "inho": 516,
    "nho ": 649,
    "og": 694,
    "log": 591,
    "ogo": 695,
    " log": 91,
    "logo": 592,
    "ogo ": 696,
    "fo": 441,
    " fo": 63,
    "foi": 442,
    " foi": 64,
    "foi ": 443,
    " fa": 58,
    "ala": 213,
    " fal": 59,
    "fala": 435,
    "alar": 214,
    "lar ": 557,
    "com ": 325,
    " n": 104,
    " no": 105,
    "nos": 657,
    " nos": 106,
    "nos ": 658,
    " ve": 163,
    "vem": 1003,
    "emo": 389,
    " vem": 164,
    "vemo": 1004,
    "emos": 390,
    "mos ": 624,
    "ep": 403,
    "dep": 356,
    "epo": 404,
    "poi": 765,
    "ois": 699,
    " dep": 44,
    "depo": 357,
    "epoi": 405,
    "pois": 766,
    "ois ": 700,
    "ó": 1054,
    "x": 1027,
    "ró": 864,
    "óx": 1055,
    "xi": 1028,
    "pró": 779,
    "róx": 865,
    "óxi": 1056,
    "xim": 1029,
    "ima": 505,
    " pró": 133,
    "próx": 780,
    "róxi": 866,
    "óxim": 1057,
    "xima": 1030,
    "ima ": 506,
    "fic": 437,
    "ico": 491,
    "co ": 320,
    " fic": 61,
    "fico": 438,
    "ico ": 492,
    "aq": 230,
    "ui": 973,
    " aq": 10,
    "aqu": 231,
    "qui": 789,
    "ui ": 974,
    " aqu": 11,
    "aqui": 232,
    "qui ": 790,
    "ig": 498,
    "rig": 832,
    "iga": 499,
    "gad": 449,
    "ada": 197,
    "da ": 347,
    "obri": 680,
    "brig": 299,
    "riga": 833,
    "igad": 500,
    "gada": 450,
    "ada ": 198
  },
  "response": null,
  "action_text": null
}